HTTP/1.1 200 OK
Server: nginx/1.13.12
Date: Tue, 27 Nov 2018 14:27:48 GMT
Content-Type: application/json
Content-Length: 224813
Connection: keep-alive
Vary: Accept-Encoding
Access-Control-Allow-Origin: *
Access-Control-Allow-Headers: origin, content-type, accept

{
  "events": [
    {
      "children": [
        "7432add0e16eb11a480c51289c6dde511c6f8bce", 
        "9c72d93b1229d94afdc1e61bfc1108e779a5827d", 
        "3a9432248514f3ecdf2f1dd423f4b578c1e9dd10", 
        "b7a1deb21e2ba70a4c8af998b0c910a44bfabda0", 
        "fcf8d3d94a072237e1e2893bd6d8e3416a857ea5", 
        "c612be531c8c3734b13bb51570ca169510fcee99", 
        "b08bdb22f3589145d77950b51cdf91e904454b80", 
        "6a16950b391de49ba8c7193525045e5e89f261cb", 
        "050f3863b97c520d57afb8e76d464186e0d5586a", 
        "418e1cad5ef0e5477a097aeaed8df7dede9c373c", 
        "314042b1a34e7be134caaff1dc9545e41218bc7f", 
        "364e8b19f53e45a826d6a3f98a525e45f1284f1b", 
        "cb5aac59b1da1529fcf1f8c6eaf36588a8238cc0", 
        "b4a1b35967e650d18744532043aede5919c10a5f", 
        "39cd6f0c3a696fa40240ed878fe1afbafef077a8", 
        "b8882e7fdfd675eef183029091ac327ed7aad1fd"
      ], 
      "classification": "Agenda", 
      "id": "1a74837d4a8e4bad3462345f9aeec3de05b1d07e", 
      "identifiers": [
        {
          "identifier": "1203", 
          "scheme": "GemeenteOplossingen"
        }, 
        {
          "identifier": "1a74837d4a8e4bad3462345f9aeec3de05b1d07e", 
          "scheme": "ORI"
        }
      ], 
      "location": "Raadzaal", 
      "meta": {
        "_index": "ori_combined_index_new_migrated", 
        "_score": 39.77601, 
        "_type": "events", 
        "collection": "steenbergen", 
        "highlight": {
          "organization.name": [
            "Oordeelvormende <em>vergadering</em>"
          ], 
          "sources.description": [
            "RD1800029\n*RD1800029*\nRD1800029\nBesluitenlijst van de oordeelvormende <em>vergadering</em> van 6 juni 2018", 
            " van de\n<em>vergadering</em> is na te luisteren op www.raadsteenbergen.nl bij de <em>vergadering</em> van 6 juni 2018.\n01", 
            ". Opening.\nDe voorzitter heet alle aanwezigen welkom en opent de <em>vergadering</em>.\n02. Vaststelling agenda", 
            " is om de ligtijden te bespreken. Voorgesteld wordt\nhierover een motie in te dienen in de <em>vergadering</em> van 28 juni", 
            " op te pakken.\nDe heer Lambers vraagt eveneens voor de besluitvormende <em>vergadering</em> om verduidelijking"
          ], 
          "sources.note": [
            "Besluitenlijst van de oordeelvormende <em>vergadering</em> van 6 juni 2018 RD1800029.pdf"
          ]
        }, 
        "ocd_url": "http://api.openraadsinformatie.nl/steenbergen/events/1a74837d4a8e4bad3462345f9aeec3de05b1d07e", 
        "original_object_id": "1203", 
        "original_object_urls": {
          "html": "https://raad.gemeente-steenbergen.nl/api/v1/meetings/1203"
        }, 
        "processing_finished": "2018-06-21T02:56:01.414393", 
        "processing_started": "2018-06-21T02:56:00.420548", 
        "rights": "undefined", 
        "source_id": "steenbergen_meetings"
      }, 
      "name": "Oordeelvormende vergadering", 
      "organization": {
        "classification": "committee", 
        "description": "Oordeelvormende vergadering", 
        "id": "31c38fc7f305d54ee22715461cd9fd8195be0a10", 
        "identifiers": [
          {
            "identifier": "31c38fc7f305d54ee22715461cd9fd8195be0a10", 
            "scheme": "ORI"
          }, 
          {
            "identifier": 32, 
            "scheme": "GemeenteOplossingen"
          }
        ], 
        "meta": {
          "_index": "ori_steenbergen_20170207165350_migrated", 
          "_score": 1.0, 
          "_type": "organizations", 
          "collection": "steenbergen", 
          "ocd_url": "http://frontend:5000/v0/steenbergen/organizations/31c38fc7f305d54ee22715461cd9fd8195be0a10", 
          "original_object_id": "32", 
          "original_object_urls": {
            "html": "https://raad.gemeente-steenbergen.nl/api/v1/dmus"
          }, 
          "processing_finished": "2018-06-21T02:55:56.281090", 
          "processing_started": "2018-06-21T02:55:56.008201", 
          "rights": "undefined", 
          "source_id": "steenbergen_committees"
        }, 
        "name": "Oordeelvormende vergadering", 
        "sources": [
          {
            "note": "", 
            "url": "https://raad.gemeente-steenbergen.nl/api/v1/dmus"
          }
        ]
      }, 
      "organization_id": "32", 
      "sources": [
        {
          "description": "RD1800029\n*RD1800029*\nRD1800029\nBesluitenlijst van de oordeelvormende vergadering van 6 juni 2018\nAanwezig:\nDe heer\nW.J.P.M. Maas\nvoorzitter\nMevrouw:\nDe heren:\nD. Abresch\nM.H.C.M. Lambers\nA.F.C.J. van Elzakker\nN. Baali\nJ.J.M. Stoeldraijer\nJ.W. Huijbregts\nE.C. van der Spelt\nJ.C.M. Verbeek\nC.A.A.M. Gommeren\nJ.C.M. Verbeek\nD. van Agtmaal\nlid\nlid\nlid\nlid\nburgerlid\nburgerlid\nlid\nlid\nlid\nlid\nburgerlid\nDe dames:\nP.W.A. Lepolder\nM. Vos\nR.F. van den Belt\nC.F. Zijlmans\nwethouder\nwethouder\nburgemeester\nwethouder\nR.A.J. Defilet\nplaatsvervangend griffier\nDe heren:\nDe heer\nPers: 1\nOmroep: 2\nPublieke tribune: 14\nDe besluitenlijst is een opsomming van de genomen besluiten. De integrale audio opname van de\nvergadering is na te luisteren op www.raadsteenbergen.nl bij de vergadering van 6 juni 2018.\n01. Opening.\nDe voorzitter heet alle aanwezigen welkom en opent de vergadering.\n02. Vaststelling agenda.\nDe agenda wordt vastgesteld.\n03. Spreekrecht burgers.\nDe heer Vlamings spreekt in over agendapunt 13, centrumhaven Dinteloord en geeft hierbij\naan dat door meerdere bewoners zorgen zijn geuit over het verdwijnen van parkeerpl aatsen.\nDeze zorgen worden gedeeld door de horecaondernemers en of dat er nog genoeg\nparkeergelegenheid is voor hun gasten. Door het nameten van de parkeerplaatsen zouden er\n21 plaatsen verdwijnen. De heer Vlamings vraagt daarnaast aandacht voor mogelijk g ebrek\naan ruimte voor grotere schepen en de toegankelijkheid voor hulpdiensten. Bovendien wordt\n1\nRD1800029\naandacht gevraagd voor de MUZA feesten of dat het evenement op de huidige locatie nog\nplaats kan vinden. Op de vraag van de heer Stoeldraijer wordt aangegeven dat het de\nhuisnummers 3 t/m 19 aangaan, omdat de andere huizen een eigen parkeergelegenheid\nhebben.\nDe heer Tampoebolon vraagt specifieke aandacht voor de aanmeermogelijkheden in de\nhavenkom en de duur van het aanmeren van recreatieve boten. Er is nog geen\naanwijzingsbesluit genomen over de lengte van de schepen. Daarnaast worden door de heer\nTampoebolon aandacht gevraagd voor de aankleding rondom de Haven en vraagt om bij de\nuitvoering nadrukkelijk betrokken te blijven. Op de vraag van de heer Lambers wordt\naangegeven dat de dorpsraad wel betrokken is, maar bij een excursie naar vergelijkbare\nhavens niet uitgenodigd was.\nAgendapunt 13. Uitvoeringsprogramma CentrumHaven Dinteloord.\nDe heer Baali spreekt zijn complimenten uit over het is tevreden over mate van\nburgerparticipatie. Aandacht wordt gevraagd voor het niveau van het straatmeubilair en de\nkwalitatieve uniformiteit in de kernen. Aan de wethouder wordt gevraagd duidelijkheid te\ngeven over de verrekening van de ambtelijke kosten in het budget en of het mogelijk is ten\nhoogte van de Galgendijk grotere bomen te plaatsen. De vragen over het aantal\nparkeerplaatsen worden door de heer Baali onderschreven. De heer Van Agtmaal is eveneens\npositief over het uitvoeringplan, maar dringt er bij de wethouder wel op aan om tot een\ngoede oplossing te komen voor de MUZA feesten. Ook wordt nadrukkelijke aandacht wordt\ngevraagd voor de verkeersproblematiek rondom het Raadhuisplein en verzoekt de\nondernemers hierbij te betrekken. De heer Lambers is zeer tevreden over het resultaat en is\nvan mening dat in overleg met de dorpsraad en bewoners het college een uitstekend resultaat\nheeft kunnen behalen. De heer Huijbregts geeft aan blij te zijn met dat de plannen nu al\ngepresenteerd kunnen worden. Ook door de heer Huijbregts wordt nadrukkelijke aandacht\ngevraagd voor het parkeren rondom de haven, dat de horecagelegenheden voldoende\nvoorzieningen heeft voor hun gasten en dat de MUZA feesten op een goede manier in te\npassen zijn. De heer Gommeren spreekt zijn verbazing uit over de financiering van het project\nen verwijst naar het aangenomen amendement.\nAan de wethouder wordt verduidelijking gevraagd over de wijze van financiering, het\nkostenverschil en het ontbreken van de mijlpalenplanning. De heer Van der Spelt is positief\nover het uitvoeringsprogramma, maar is eveneens verbaasd over financiële onderbouwing en\ndat het amendement genegeerd wordt en roept wederom op om financiële mijlpalen te\nstellen. Daarnaast wordt ook aandacht gevraagd voor het parkeren en de plaats voor de\nMUZA feesten.\nWethouder Zijlmans geeft aan dat, in tegenstelling tot wat er is aangegeven door de inspreker\ner minder parkeerplaatsen opgeheven worden dan dat het lijkt. Het betreft 3\nparkeerplaatsen. De wethouder geeft hierbij aan dat in overleg met bewo ners vanwege\nverkeersveiligheid er is gekozen voor minder parkeerplaatsen voor de deur. In de nabijheid\nzijn daarnaast voldoende parkeergelegenheden en heeft het niet de voorkeur om direct langs\nde haven te parkeren. Aangegeven wordt dat er gezorgd wordt voor kwalitatief goed\nstraatmeubilair, vergelijkbaar met de kern Steenbergen. De wethouder geeft aan dat\nambtelijke kosten normaliter wel in het plan verrekend worden, maar dat dit vanwege de\nhuidige fase van het plan nog niet volledig is doorgevoerd. De we thouder zegt toe een\n2\nRD1800029\noverzicht op te stellen van de ambtelijke kosten. Over het plaatsen van grotere bomen geeft\nde wethouder aan dat dit lastig is omdat het een waterkerende dijk betreft. Hierover zal in\noverleg getreden worden met het Waterschap. Met betrekking tot parkeren rondom het\nRaadhuisplein verwijst de wethouder naar het op te stellen GVVP en dat in dat kader de\nparkeerproblematiek wordt meegenomen. De wethouder zegt toe in overleg te treden met de\norganisatie van de MUZA feesten om een oplossing te vinden voor de locatie van het\nevenement. Wethouder Zijlmans geeft aan dat ook voor grotere boten in de haven voldoende\nruimte is. Over de ligtijden wordt opgemerkt dat hierover op een later moment gesproken\ndient te worden over wat het meest gewenst is. In reactie op de betrokkenheid van de\ndorpsraad geeft de wethouder aan dat deze betrokken blijft. Met betrekking tot het\namendement merkt de wethouder op dat aan de opdracht is voldaan en dat in de huidige fase\nbinnen het beschikbaar gestelde budget is gebleven. Het plan gaat nu de aanbestedingsfase in\nen daarvoor is een aanzienlijk ander bedrag nodig en wat de aanleiding is tot het gevraagde\nbedrag. In reactie op de heer Van der Spelt geeft de wethouder aan dat het voorliggende plan\neen tussenstand betreft en zegt toe dat op het moment dat verdere stappen ondernomen\nworden de gemeenteraad een tussentijdse rapportage hierover ontvangt.\nIn tweede termijn reageert de heer Vlamings dat naar zijn berekening meer parkeerplaatsen\nverdwijnen dan dat door de wethouder wordt voorgesteld. De heer Tampoebolon is tevreden\nover de reacties vanuit de raad en de wethouder en doet de suggestie om een\nparkeerautomatensysteem te hanteren om te controleren of dat men zich houdt aan de\nmaximaal ligtijd.\nDe heer Baali geeft in tweede termijn aan tevreden te zijn over de beantwoording en stelt de\nvraag wanneer het een geschikt moment is om de ligtijden te bespreken. Voorgesteld wordt\nhierover een motie in te dienen in de vergadering van 28 juni. De heer Van Agtmaal vraagt\nnaar aanleiding van de inspraakreactie nogmaals aandacht voor het aantal parkeerplaatsen en\nroept de wethouder op de aankleding van de haven in overleg met dorpsraad op te pakken.\nDe heer Lambers vraagt eveneens voor de besluitvormende vergadering om verduidelijking\nover de parkeerplaatsen. De heer Huijbregts is tevreden over de beantwoording en stelt voor\nom met bewoners te overleggen over de parkeerplaatsen en hier ook de horeca bij te\nbetrekken. De heer Gommeren herhaalt zijn opmerkingen over het amendement en vraagt de\nwethouder een mijlpalenplanning op te stellen en daar budget aan te koppelen en deze voor\nde besluitvormende vergadering aan te leveren. Eveneens wordt door de heer Gommeren\naandacht gevraagd voor de ligtijden. De heer Van der Spelt verzoekt ook aandacht voor de\nparkeervoorzieningen en ook wordt om meer verduidelijking gevraagd over de uitvoering van\nhet amendement en sluit zich aan bij de opmerkingen van de heer Gommeren.\nDe wethouder geeft aan dat in reactie op de inspreker het aantal parkeerplaatsen na te kijken\nen zegt toe voor de raadsbehandeling hierover duidelijkheid te bieden. Over de ligtijd van\nschepen wordt opgemerkt dat deze bewust is teruggebracht naar 1x 24 uur, mede door de\nconcurrentie in de omgeving en dat rondom de haven geen faciliteiten zijn voor langer\nverblijf. Het is een passantenhaven. De wethouder doet de oproep in het najaar de ligtijden\nopnieuw te bekijken. Aangegeven wordt dat in samenspraak met de dorpsraad de aankleding\nrondom de haven bekeken wordt. Over het amendement merkt de wethouder op dat in het\nuitvoeringsprogramma de planning en verwachte kosten op hoofdlijnen staan aangegeven en\n3\nRD1800029\ndat daarmee aan de opdracht is voldaan. Ten behoeve van de raadsbehandeling zegt de\nwethouder toe een verduidelijking te geven van de mijlpalenplanning.\nDoor de vergadering wordt het agendapunt doorgeleid als bespreekstuk voor de\nbesluitvormende vergadering.\n04. Vaststelling besluitenlijst van 9 mei 2018.\nDe besluitenlijst wordt ongewijzigd vastgesteld.\n05. Vragenhalfuur.\nDe heer Baali stelt een vraag over beheer van de openbare ruimte in Dinteloord en vraagt\nhierbij of dat er meer capaciteit nodig is om het onderhoud te verrichten en of dat de signalen\nvan geuroverlast bekend zijn.\nWethouder Zijlmans geeft aan dat de hoge begroeiing inmiddels is gemaaid en dat normaliter\nvoldoende capaciteit beschikbaar is om het beheer uit te voeren.\nEr zijn bij de wethouder geen meldingen van geuroverlast bekend. Toegezegd wordt de\nsituatie ter plaatse te bekijken.\n06. Jaarstukken 2017 over de onderwerpen ruimte en economie.\nDe heer Van der Spelt vraagt naar aanleiding van de jaarrekening naar de bovenwijkse\nvoorzieningen op het AFC en wanneer de uitvoering hiervan begint. De heer Verbeek vraagt\nnaar de beleidsindicatoren en in hoeverre deze te vergelijken zijn met de gegevens van\ngemeentes van vergelijkbare grootte. Daarnaast wordt een opmerking gemaakt over het\nresultaat. Het eigen vermogen gaat vooruit, maar het is voor de heer Verbeek of dat het\nresultaat ongewijzigd blijft vanwege de openstaande verplichtingen uit 2017. Vanwege het\nontbreken van het accountantsverslag en verklaring wordt verzocht de jaarrekening te\nagenderen als bespreekstuk. De heer Weerdenburg vraagt naar de beleidsindicator bestuur en\nveiligheid en de verwijzingen naar Bureau Halt.\nWethouder Vos reageert op een nog openstaande vraag over de afvalstoffenheffing. Het\noverschot gaat naar de algemene reserve. Het is te adviseren om bij de perspectiefnota over\nde tarieven een standpunt in te nemen. Over de landschapsinvulling van het AFC zijn\ngesprekken gaande. Wethouder Vos merkt op dat de huidige beleidsindicatoren zwakke\nindicatoren zijn en onvoldoende mogelijkheid bieden om goede vergelijkingen te maken.\nVandaar dat een project is gestart om samen met raad tot goede meetbare indica toren te\nkomen. De burgemeester reageert op de vraag over Bureau Halt. De beleidsindicatoren geven\neen vertekend beeld. Uit de cijfers kunnen geen conclusies getrokken worden.\nDe heer Van der Spelt houdt de afspraken rondom het AFC in de gaten en kan instemmen met\nde jaarrekening. De heer Verbeek komt terug bij het resultaat en maakt zich zorgen over\neventuele niet uit balansblijkende verplichtingen, waardoor het resultaat mogelijk een\nvertekend beeld geeft.\nWethouder Vos is het eens met de heer Verbeek en geeft aan dat de baten veelal bestaan uit\nincidenteel geld, dat er slim omgegaan moet worden met de financiën en vindt het fijn dat op\ndit onderwerp voldoende aandacht is.\n4\nRD1800029\nOp verzoek van de VVD fractie geagendeerd als bespreekstuk.\n07. Externe veiligheidsvisie.\nDe heer Lambers kan zich goed vinden in het voorstel en is het eens om zaken die op\nuitvoeringsniveau liggen te mandateren. Aandacht wordt gevraagd voor signalen vanuit de\nbrandweer dat zij onvoldoende vervoersmiddelen hebben en verzoekt de portefeuillehouder om in\ncontact te treden. Mevrouw Abresch vindt het positief om aan de hand van het kaartmateriaal op te\nmerken dat je niet veiliger kan worden dan op De Heen. Ook is het positief dat het Schelde-\nRijnkanaal is toegevoegd aan de visie, maar maakt hierbij de opmerking dat de afmeting van de\ninvloedssfeer niet geheel klopt. De vraag wordt gesteld over de invloeden van ook kerncentrale Doel\nen waarom dit niet terug te vinden is op de kaart. Mevrouw Abresch vraagt zich af waarom niet alle\ndorpsraden zijn geïnformeerd, wat uiteindelijk met het plan gedaan wordt en of dat de raad wel\ntijdig geïnformeerd wordt als het overzicht risicovolle bedrijven wijzigt. Specifieke aandacht wordt\ngevraagd voor het woonwagencentrum. De heer Van der Spelt kan zich goed vinden in het stuk,\nmaar vraagt zich af waarom het derde tankstation in Dinteloord niet op de kaart staat en of dat dit\ntankstation nog invloed heeft op de visie. De heer Stoeldraijer kan zich aansluiten bij de vorige\nsprekers en kan zich vinden in het voorstel, maar vraagt tijdig geïnformeerd te worden indien er\nwijzigingen zijn en vraagt ook naar de verwijzing van Doel in het voorstel.\nWethouder Vos geeft aan dat Doel onder aparte wetgeving valt en zodoende niet onder dit plan\nvalt. De rol van de brandweer betreft niet dit voorstel. De brandweer is volop betrokken en een\nbelangrijke rol bij de externe veiligheid en toetsing of dat er niet gebouwd wordt binnen risicovolle\ngebieden. Bij alle plannen getoetst op externe veiligheid: bestaande en nieuwe situaties,\nvluchtroutes, etc. De visie is zodoende een continu toetsingsinstrument. De wethouder geeft aan\ndat uit is gegaan van het bestaande beleidsplan en dat vanwege bij de dorpsraden bij de wijzigingen\nzijn betrokken. De raad wordt uiteraard geïnformeerd als er wijzigingen zijn. Over Rijn-Schelde\nkanaal wordt schriftelijk beantwoord. Over het derde tankstation in Dinteloord geeft de wethouder\naan dat als het een tankstation is zonder lpg dat deze niet onder dit plan valt.\nIn tweede termijn herhaalt mevrouw Abresch haar vraag over het betrekken van de dorpsraad en of\ndat Nieuw-Vossemeer wel benaderd is vanwege toevoeging van het Rijn-Schelde kanaal? En op\nwelke wijze het woonwagencentrum betrokken is.\nWethouder Vos geeft aan dat het woonwagencentrum een bestaande situatie is en dat aan de hand\nvan de visie gekeken kan worden of dat dit nog wel een gewenste situatie is. In het kader van de\nopwaardering van de woonwagencentra kan dit aspect worden meegenomen. De dorpsraad Nieuw-\nVossemeer was bij het opstellen van de visie niet betrokken.\nDe vergadering besluit het voorstel door te geleiden als hamerstuk.\n08. Jaarrekening 2017 en ontwerpbegroting 2019 Regio West-Brabant.\nDe heer Van der Spelt vraagt over het Rewin waarom een tijdelijke bijdrage voor een derde\nmaal wordt verlengd. De heer Van Elzakker kan zich goed vinden in de jaarrekening 2017 en\nvraagt aandacht voor de verhoging van de bijdrage voor het Kleinschalig Collectief Vervoer.\n5\nRD1800029\nWethouder Vos geeft aan dat de organisatie van het Rewin aan het veranderen is. Daarnaast\nwordt ook de rol van het Rewin binnen de RWB opnieuw bekeken. Het betreft nog een\ntijdelijke maatregel totdat de omvorming van het Rewin voltooid is. Over het KCV geeft\nwethouder Zijlmans aan dat de kosten toenemen, omdat er meer gebruik wordt gemaakt van\ndeze voorziening. Er wordt met de kostenverhoging geanticipeerd op meer gebruik.\nOp verzoek van de Volkspartij wordt het agendapunt doorgeleid als bespreekstuk.\n09. Jaarrekening 2017 en ontwerpbegroting 2019 OMWB.\nDe heer Lambers is erg tevreden over de staat van de OMWB en geeft hierover complimenten. De\nheer Huijbregts sluit zich hierbij aan is ook positief over de wijze waarop de OMWB zich ontwikkeld.\nWel wordt de vraag gesteld of dat alle deelnemende gemeentes gelijk worden behandeld. De heer\nStoeldraijer kan zich vinden in de zienswijze, maar vraagt om een nadere toelichting over het\nuitgangspunt van ‘high trust, high pentalty’. De heer Van Agtmaal sluit zich aan bij de vorige\nsprekers.\nDe burgemeester dankt de raadsleden voor de complimenten en zal deze overbrengen. Op de vraag\nvan de heer Huijbregts geeft de burgemeester aan dat er arrangementen met gemeentes worden\nopgesteld. Er is een Brabantse norm opgesteld dat aangeeft waar iedere gemeente recht op heeft.\nBinnen dit arrangement kan wel gevarieerd worden. Maar het uitgangspunt is wel voor iedere\ngemeente dezelfde. Met ‘high trust, high penalty’ wordt bedoeld dat op het moment een\nvertrouwensrelatie ontstaat tussen de OMWB en een bedrijf en dit vertrouwen wordt geschaad\ndoor de overtreding van regels dat hierop nadrukkelijk opgetreden wordt.\nDe vergadering besluit dit agendapunt door te geleiden als hamerstuk.\n10. Intrekken verordening restschuldlening.\nDe heer Baali vraagt zich af of dat er voldoende is gecommuniceerd over de regeling en vraagt aan\nhet college of overwogen kan worden de verordening nieuwe impuls te geven en op te nemen in de\ndiverse plannen rondom wonen.\nMevrouw Abresch sluit zich aan bij de opmerkingen van de heer Baali.\nWethouder Lepolder geeft aan dat bij de lancering van de verordening makelaars en marktpartijen\nuitgenodigd en geïnformeerd zijn en dat ook na de raadsbehandeling voldoende aandacht in de\nmedia is geweest. Nadat geconcludeerd is dat ook vanuit marktpartijen geen nieuwe vragen zijn\ngekomen het de voorkeur heeft om deze regeling op te heffen en vol in te zetten op nieuwe\nprojecten.\nDe vergadering besluit dit agendapunt door te geleiden als hamerstuk.\n11. Raadsvoorstel budget starterslening.\nMevrouw Abresch geeft aan bijzonder tevreden te zijn over het succes van de starterslening\nen vindt het voorstel van het college een goede oplossing om hiermee verder te gaan. De heer\nVan der Spelt is eveneens voorstander van het samenvoegen van 1 loket en vraagt hierbij wel\naandacht om toekomstige uitdagingen voor te zijn en zorgvuldig om te gaan met het\nverstrekken van leningen zodat de starterslening niet ten koste gaat van andere regelingen.\n6\nRD1800029\nDe heer Baali sluit zich hierbij aan en geeft aan dat het geld voor beide doelen beschikbaar\nmoet zijn, maar vraagt zich wel af of dat er voldoende starterswoningen zijn.\nWaarom deze regeling wel succesvol is heeft volgens wethouder Lepolder ermee te maken\nmet dat Steenbergen aantrekkelijk is om te wonen en dat deze regeling niet alleen\nbeschikbaar is gesteld voor eigen starters, maar ook voor buiten de gemeente. Vanwege het\nbudget is de raad steeds tijdig betrokken, zodat er steeds voldoende aanvragen gehonoreerd\nkonden worden. Uit flexibiliteit wordt nu één fonds gevormd. De middelen worden wel tijdig\naangevuld. Het fonds is budgettair neutraal, omdat hier ook vorderingen tegenover staan. De\nwethouder geeft aan dat de lening ook gebruikt kan worden voor verbouwingen, zodat\nstarters ook toegang hebben tot bestaande woningen. Het wordt bijgehouden aan wie de\nleningen worden verstrekt. De wethouder merkt op dat de norm van de toegestane woning\nmogelijk opgerekt wordt vanwege dat er steeds minder woningen beschikbaar komen.\nDe vergadering besluit het agendapunt door te geleiden als hamerstuk.\n12. Begroting Veiligheidsregio Midden- en West-Brabant.\nDe heer Weerdenburg merkt op dat in het voorstel wisselende bedragen worden genoemd en\nvraagt zich af wat dan het juiste eindresultaat is, maar kan instemmen met het voorstel.\nMevrouw Abresch geeft aan moeite te hebben met het lezen van het voorstel, omdat het\nbesluit niet direct aansluit op het voorstel en vraagt meer aandacht voor de kwaliteit van de\nstukken. Dat het sjabloon niet meegeleverd is, wordt als een gemis ervaren. Tot slot wordt\ngevraagd hoe het staat met het aantal vrijwilligers bij de brandweer.\nDe burgemeester erkent dat de wisselende bedragen een omissie zijn in het stuk. Dit heeft\nechter geen relatie met de rest van het voorstel. Ook wordt erkent dat het een lastig te lezen\nvoorstel is. Het sjabloon is wel gehanteerd en vanaf volgend jaar worden hierin ook de\nverschillen opgenomen om een goede vergelijking te kunnen maken. De burgemeester geeft\naan regelmatig overleg te hebben met de brandweercommandant. Er zijn nog geen problemen\nmet het aantrekken van vrijwilligers. De eerder gemaakte opmerking over rijdend materieel\nwordt meegenomen.\nDe vergadering besluit het agendapunt door te geleiden als hamerstuk.\n13. Uitvoeringsprogramma Centrumhaven Dinteloord.\nReeds behandeld bij het spreekrecht burgers.\n14. Begrotingswijziging 2018 en ontwerpbegroting 2019 ISD\nDe heer Stoeldraijer kan instemmen met de zienswijze en vraagt aan de wethouder of dat de\nacties die genoemd worden in de zienswijze voor een bepaalde datum uitgevoerd kunnen\nworden?\nWethouder Zijlmans kan op de vraag van de heer Stoeldraijer geen direct antwoord geven en\nzegt toe dit met de organisatie af te stemmen.\nDe vergadering besluit het agendapunt door te geleiden als hamerstuk.\n15. Ingekomen stukken, mededelingen en toezeggingenlijst.\n7\nRD1800029\nMevrouw Abresch over ingekomen stuk 00. Zwemtrapjes De Heen: de zwemtrapjes zijn behandeld\nbij de beleidsvisie Steenbergen Vitaal en via deze weg het verzoek om de aandacht hiervoor naar\nvoren te halen.\nWethouder Lepolder geeft aan dat het zwemgebied eigendom is van het Waterschap. De\nzwemwaterbestemming is hiervan afgehaald. Waarom dit is gedaan is bij de wethouder niet\nbekend. Toegezegd wordt dit na te gaan.\nMevrouw Abesch over ingekomen stuk 02. kerncentrale Doel: hoe staat het met het uitdelen van de\njodiumtabletten op scholen? Voor zover bij mevrouw Abresch heeft dit niet plaatsgevonden.\nDaarnaast vraagt mevrouw Abresch aandacht voor de protestactiviteit tegen de kerncentrale op 4\njuli aanstaande.\nDe burgemeester geeft aan dat dit inderdaad niet heeft plaatsgevonden, maar zal wel uitzoeken\nwaarom dit niet is gebeurd.\n16. Sluiting.\nDe voorzitter dankt alle aanwezigen en sluit de vergadering om 21:55 uur.\nAldus besloten in de oordeelvormende vergadering van de gemeenteraad van Steenbergen van\n5 september 2018.\nGriffier\nde voorzitter\ndrs. E.P.M. van der Meer\nW.J.P.M. Maas\n8", 
          "note": "Besluitenlijst van de oordeelvormende vergadering van 6 juni 2018 RD1800029.pdf", 
          "url": "https://raad.gemeente-steenbergen.nl/api/v1/meetings/1203/documents/10308"
        }
      ], 
      "start_date": "2018-06-06T19:30:00+00:00", 
      "status": "confirmed"
    }, 
    {
      "children": [
        "cd2c4b94571d33be1df5fa8c860c20652cb8d38f", 
        "e1a25b1d2607ca841f8b64a956efc5ce6a209e7a", 
        "df2202235ae43aeb76e0f2be76713d3fa8ae3fb5", 
        "6d542b6a49b9b28314cc25661ea4250edda9cf76", 
        "a09125d9815db28a3324f560ee00d17d70179fd0", 
        "f5a59cacc1b4dd6b5b6fd5067ca5b98e421856ce", 
        "2c75735a449ad4ed493130c4ab9e64d93fe4cb39", 
        "8a2274b87a6148f3e7806a747f1e09b75aefdfa5", 
        "bc38ab4cdb5b670c369cd3315d5185b1f91a4de6", 
        "4eee158fffcdf22ef0fd64d9b88789825eec28f3", 
        "c55e00ebd226c509133a5ed52df073ddb08f8937", 
        "85d478331cd0bc76f252d00106fab1aac70b9f04", 
        "17bb425d0d06dfffe59b091b140cc3327d051e8d", 
        "af858f91f4a567fbb87c09323b1ab238d849fbe8", 
        "9f0cd56191e9a8190ce2ab9a4cd6e7d9a2ed474e", 
        "468041c2719d982409da625865cafb8716241e67", 
        "1ffb267a7d5ad8f8252c0d7179dc1bfa7a16d136"
      ], 
      "classification": "Agenda", 
      "id": "5566aafd15e1ce60fe1b3d1bae29cab1bd3cd75d", 
      "identifiers": [
        {
          "identifier": "1099", 
          "scheme": "GemeenteOplossingen"
        }, 
        {
          "identifier": "5566aafd15e1ce60fe1b3d1bae29cab1bd3cd75d", 
          "scheme": "ORI"
        }
      ], 
      "location": "Raadzaal", 
      "meta": {
        "_index": "ori_combined_index_new_migrated", 
        "_score": 39.772015, 
        "_type": "events", 
        "collection": "steenbergen", 
        "highlight": {
          "organization.name": [
            "Besluitvormende <em>Vergadering</em>"
          ], 
          "sources.description": [
            "RD1700061\n*RD1700061*\nRD1700061\nBesluitenlijst van de besluitvormende <em>vergadering</em>", 
            " van de genomen besluiten. De integrale audio opname van de\n<em>vergadering</em> is na te luisteren", 
            " op www.raadsteenbergen.nl bij de <em>vergadering</em> van 30 november 2017.\n1. Opening.\nDe voorzitter opent de <em>vergadering</em>", 
            " Baartmans en Prent en van de\nheren Gommeren en Huisman. Hij wenst de aanwezigen een goede <em>vergadering</em>.\n2", 
            " van het voorstel over Sunclass naar de volgende\nbesluitvormende <em>vergadering</em>. De <em>vergadering</em> besluit agendapunt"
          ], 
          "sources.note": [
            "Besluitenlijst van de <em>vergadering</em> van de gemeenteraad van Steenbergen van 30 november 2017 RD1700061 .pdf"
          ]
        }, 
        "ocd_url": "http://api.openraadsinformatie.nl/steenbergen/events/5566aafd15e1ce60fe1b3d1bae29cab1bd3cd75d", 
        "original_object_id": "1099", 
        "original_object_urls": {
          "html": "https://raad.gemeente-steenbergen.nl/api/v1/meetings/1099"
        }, 
        "processing_finished": "2018-01-26T14:21:26.317043", 
        "processing_started": "2018-01-26T14:21:25.562534", 
        "rights": "undefined", 
        "source_id": "steenbergen_meetings"
      }, 
      "name": "Besluitvormende vergadering", 
      "organization": {
        "classification": "committee", 
        "description": "Besluitvormende Vergadering", 
        "id": "1c95661462389d34e313b2842729812ba1df063e", 
        "identifiers": [
          {
            "identifier": "1c95661462389d34e313b2842729812ba1df063e", 
            "scheme": "ORI"
          }, 
          {
            "identifier": 33, 
            "scheme": "GemeenteOplossingen"
          }
        ], 
        "meta": {
          "_index": "ori_steenbergen_20170207165350_migrated", 
          "_score": 1.0, 
          "_type": "organizations", 
          "collection": "steenbergen", 
          "ocd_url": "http://frontend:5000/v0/steenbergen_committees/1c95661462389d34e313b2842729812ba1df063e", 
          "original_object_id": "33", 
          "original_object_urls": {
            "html": "https://raad.gemeente-steenbergen.nl/api/v1/dmus"
          }, 
          "processing_finished": "2018-01-26T14:21:20.423692", 
          "processing_started": "2018-01-26T14:21:20.376174", 
          "rights": "undefined", 
          "source_id": "steenbergen_committees"
        }, 
        "name": "Besluitvormende Vergadering", 
        "sources": [
          {
            "note": "", 
            "url": "https://raad.gemeente-steenbergen.nl/api/v1/dmus"
          }
        ]
      }, 
      "organization_id": "33", 
      "sources": [
        {
          "description": "RD1700061\n*RD1700061*\nRD1700061\nBesluitenlijst van de besluitvormende vergadering van de gemeenteraad van\nSteenbergen van 30 november 2017\nAanwezig:\nDe heer\nR.P. van den Belt\nvoorzitter\nDe heren:\nL.E. Molhoop\nE.C. van der Spelt\nG.G. de Neve\nL. Mees\nA.F.C. Theuns\nM.H.H.I. Remery\nM.H.C.M. Lambers\nJ.W. Huijbregts\nJ.H.F. Weerdenburg\nW.L.C. Knop\nW.J. van den Berge\nW.J.P.M. Maas\nL.C. Aben\nN.C.J. Broos\nlid\nlid\nlid\nlid\nlid\nlid\nlid\nlid\nlid\nlid\nlid\nlid\nlid\nlid\nDe dames:\nP.W.A. Lepolder\nM. Vos\nC.F. Zijlmans\nC.J.M. van Geel\nwethouder\nwethouder\nwethouder\nwethouder\nMevrouw:\nE.P.M. van der Meer\ngriffier\nDe dames:\nE.M.J. Prent\nW.A.M. Baartmans\nT.C.J. Huisman\nC.A.A.M. Gommeren\nlid\nlid\nlid\nlid\nDe heer:\nAfwezig:\nDe heren:\nPers:\nOmroep:\nPublieke tribune:\n3\n4\n25\nDe besluitenlijst is een opsomming van de genomen besluiten. De integrale audio opname van de\nvergadering is na te luisteren op www.raadsteenbergen.nl bij de vergadering van 30 november 2017.\n1. Opening.\nDe voorzitter opent de vergadering met een woord van welkom en de mededeling dat er\nberichten van verhindering zijn ontvangen van de dames Baartmans en Prent en van de\nheren Gommeren en Huisman. Hij wenst de aanwezigen een goede vergadering.\n2. Vaststelling agenda.\n1\nRD1700061\nDe heer Huijbregts geeft aan dat agendapunt 13. alsnog een hamerstuk kan worden. De raad\ngaat hiermee akkoord.\nDe heer Van der Spelt vraagt om verdaging van het voorstel over Sunclass naar de volgende\nbesluitvormende vergadering. De vergadering besluit agendapunt 14 te verdagen naar de\nvergadering van 21 december 2017.\n3. Spreekrecht burgers.\nVan het spreekrecht wordt geen gebruik gemaakt.\n4. Vaststelling besluitenlijsten van 26 oktober en 9 november 2017.\nEr zijn geen opmerkingen binnengekomen over de besluitenlijsten. De besluitenlijsten\nworden hiermee vastgesteld.\n5. Vragenhalfuur.\nDe heer Van der Spelt stelt vragen over uitstekende begroeiing langs de Boomdijk bij De\nWelberg. Wethouder Zijlmans: de situatie is bekend. Het steekt niet over de berm maar is\nwel een vervelende situatie. Het wordt binnenkort opgelost.\nDe heer Weerdenburg stelt diverse vragen over hulpmiddelen.\nWie bepaalt of het hulpmiddel wordt ingenomen; de hulpmiddelenleverancier of de gemeente?\nHoe gaat de gemeente Steenbergenom met hulpmiddelen die (moeten) worden ingenomen,\nbijvoorbeeld in verband met het overlijden van een persoon? Hoe gaat de gemeente Steenbergen\nom met hulpmiddelen als mensen verhuizen naar een andere gemeente? Als het hulpmiddel wordt\ningenomen wat doet de gemeente vervolgens met dat specifieke hulpmiddel?\nDe gemeente bepaalt of een hulpmiddel wordt ingenomen in geval van overlijden. In geval van\ntechnische mankementen besluit de leverancier tot het innemen van een hulpmiddel.\nEen hulpmiddel wordt ingenomen en in een depot geplaatst voor hergebruik. Bij een kostbare\nvoorziening als een traplift wordt gekeken of er mogelijkheden zijn om de traplift te gebruiken of in\nde woning te laten als de overblijvende partner deze nodig heeft of gaat krijgen. Als mensen\nverhuizen naar een andere gemeente vindt een warme overdracht plaats, waarbij de ‘nieuwe’\ngemeente wordt gevraagd het betreffende hulpmiddel over te nemen. De gemeente heeft voor de\nlevering van trapliften een overeenkomst met. Als de beschikking is afgegeven door de gemeente\nwordt de opdracht verstrekt om een traplift te plaatsen. Tevens is het aan de gemeente om te\nbesluiten over het innemen/ demonteren van een traplift. Trapliften die ingenomen worden in een\ndepot opgeslagen voor hartversterking. De levering van gebruikte trapliften gaat bij het verstrekken\nvan een traplift voor op de levering van een nieuwe traplift. Gebruikte trapliften worden geschikt\ngemaakt voor de nieuwe situatie. Voor de overige hulpmiddelen waaronder rolstoelen of een\nscootmobiel heeft de gemeente een contract. Zij nemen voorzieningen die niet meer in gebruik zijn\nin en deze worden hergebruiktSoms wordt deze qua termijn afgeschreven en blijft in bezit van\npartner/ familie. In andere geval neemt de gemeente het hulpmiddel in en slaat het op zodat het\nhergebruikt kan worden.\nDe heer Weerdenburg vond de berichtgeving negatief en is erg blij met het antwoord van de\nwethouder.\nDe heer Knop geeft aan een motie in te willen dienen. Dit wordt agendapunt 14A.\n6. Jaarrekening en jaarverslag 2016 SOM.\nDit voorstel is een hamerstuk. De raad stemt unaniem in met dit besluit.\n2\nRD1700061\n7. Verordening maatschappelijke ondersteuning Steenbergen 2018.\nDit voorstel is een hamerstuk. De raad stemt unaniem in met dit besluit.\n8. Eerste wijziging van de gemeenschappelijke regeling West-Brabant.\nDit voorstel is een hamerstuk. De raad stemt unaniem in met dit besluit.\n9. Partiële herziening bestemmingsplan Landgoed De Vliet.\nDit voorstel is een hamerstuk. De raad stemt unaniem in met dit besluit.\n10. Wijziging gemeenschappelijke regeling programma schoolverzuim en voortijdig\nschoolverlaten.\nDit voorstel is een hamerstuk. De raad stemt unaniem in met dit besluit.\n11. Vaststelling kaderstellende nota evenementenbeleid.\nDit voorstel is een hamerstuk. De burgemeester geeft aan dat er vanmiddag een aangepast\nbesluit is verzonden en gepubliceerd. De raad gaat hiermee akkoord en stemt unaniem in\nmet dit besluit.\n12. Najaarsnota.\nDit voorstel is een hamerstuk. De raad stemt unaniem in met dit besluit.\n13. Verordening adviesraad sociaal domein.\nDit is een hamerstuk geworden bij de vaststelling van de agenda. De raad stemt unaniem in met dit\nbesluit.\n14. Onderzoek toekomstmogelijkheden Sunclasspark.\nDit voorstel is verdaagd naar de vergadering van 21 december 2017.\n14A. Motie vreemd aan de orde van de dag. Nederlandse vlag in de raadzaal.\nIngediend door de Volkspartij.\nDe heer Knop geeft aan een motie in te willen dienen over de Nederlandse vlag in de raadzaal.\nrefereert aan een foto uit 1997 die gemaakt is in het oude raadhuis. Hij leest de motie voor. De\nheer Maas geeft aan dat bewoners dit een overbodige motie zouden kunnen vinden. We zijn trots\nop Nederland, Brabant en op alle kernen. Hij steunt de motie en zou deze graag met de Brabantse\nen Steenbergse vlag willen zien en geleverd door een lokale ondernemer.\nDe heer Van den Berge geeft aan dat een nationaal symbool in een raadzaal kan. Hij is niet tegen\nNederland of de kernen maar de symbolen zouden uitgebreider moeten zijn door middel van de\nEuropese vlag en de Verenigde Naties. We zijn een onderdeel van Europa en van de wereld. De\npartij vlag niet, want het gaat vereniging en niet om scheiding. De PvdA wil een amendement op de\nmotie om de twee genoemde vlaggen toe te voegen omdat het gaat om verbondenheid. De heer\nWeerdenburg refereert aan het Volkslied dat verbindt en het symbool van eenheid is. De vlag is het\nsymbool van eenheid. Dit acht hij een goede ontwikkeling. De vlag van Steenbergen en Noord\nBrabant mogen er tevens komen. De heer Aben geeft aan ook te pleiten voor de Brabantse en de\nSteenbergse vlag. De heer Van der Spelt wil er graag de Steenbergse vlag bij hebben en eventueel\nde Brabantse vlag.\n3\nRD1700061\nDe heer Van den Berge wil een amendement met de toevoeging om de Europese en de vlag van de\nVerenigde naties toe te voegen aan deze\nWeerdenburg\nDe heer Van der Spelt geeft aan een pro-Europese partij te zijn. Maar vroeger hingen er drie\nvlaggen en daar wil de heer Van der Spelt zich graag toe beperken.\nDe heer Knop geeft aan dat hij de motie graag wil uitbreiden met de Steenbergse vlag en de\nBrabantse vlag.\nDe heer Lambers ondersteunt het verzoek van de heer Maas om de vlaggen door een lokale\nleverancier te laten leveren.\nDe heer Aben geeft aan dat het om drie vlaggen gaat. Hoe ver voer je het door. De heer Van den\nBerge geeft aan dat het niet een boodschap van trots en fierheid is. Maar voorzichtige stapjes op\nweg naar ‘wij zijn beter dan de rest en wij willen dat anderen buiten blijven’. We zijn een onderdeel\nvan Europa en de verenigde Naties. Alleen de nationale vlag leidt op termijn tot verdeeldheid. En\ndaar gaat hij pal voor staan.\nDe heer Aben geeft aan dat het hem gaat om trots op Nederland zijn en niet op wat wijzelf zijn. Dat\ngeldt voor Brabant en dat geldt voor Steenbergen.\nHet amendement van de pvdA wordt verworpen met 4 stemmen voor (Remery, Molhoop, Mees,\nVan den Berge) en 11 tegen.\nDe motie van de Volkspartij wordt aangenomen met 13 stemmen voor en 2 (Van den Berge,\nMolhoop) tegen.\n15. Ingekomen stukken en mededelingen.\nBij dit agendapunt zijn de ingekomen stukken afgehandeld van de oordeelvormende\nvergaderingen van 13 en 15 november met uitzondering van:\nIngekomen stuk 28. van 15 november 2017; de beantwoording van de art. 40 vragen van D66\nmet betrekking tot de veehouderij. Dit wordt op verzoek van de heer Van der Spelt een\nagendapunt voor 6 december 2017 en ingekomen stuk 31 van 15 november 2017;\nraadsmededeling betreffende het verzoek tot openbare bestemming van de Annaweg. Dit\nwordt op verzoek van de heer Aben een agendapunt voor 6 december 2017.\n16. Sluiting.\nDe voorzitter sluit de vergadering met een woord van dank aan allen om 20:19 uur.\nHij nodigt de aanwezigen uit voor een drankje in de hal van het gemeentehuis.\nAldus besloten in de vergadering van de gemeenteraad van Steenbergen van 21 december 2017\nGriffier\nde voorzitter\ndrs. E.P.M. van der Meer\nR.P. van den Belt, MBA\n4", 
          "note": "Besluitenlijst van de vergadering van de gemeenteraad van Steenbergen van 30 november 2017 RD1700061 .pdf", 
          "url": "https://raad.gemeente-steenbergen.nl/api/v1/meetings/1099/documents/9230"
        }
      ], 
      "start_date": "2017-11-30T19:30:00+00:00", 
      "status": "confirmed"
    }, 
    {
      "children": [
        "d67e6c3e4a18e6df5ea33e0a38aaa9a0526e0027", 
        "a2cb5520043bbdb565f2a22ea31a534b519aa7c7", 
        "c9bc654ad5ef58e37398a4fa17146512cb462250", 
        "c345774a535dc9f64f68ca626eade37db24b76c9", 
        "01833099d6709daa802374ba85b51d3b8796bce5", 
        "c8ac5ecdcdb4688114037725c9c0fcd419c32947", 
        "2207266dc6573e67179a559ab1b5c2cbca94d5cb", 
        "b2488b81fbbb7703e97f1da4d3d45be5da974d0a", 
        "6d287c810d4308957c36a03671d91ed800c9886f", 
        "2224ff05817bfd6d3c4f548c81090238d4a61c9a", 
        "8e16b6172cc3dc426bc1a6fb3d26d85a067828a0", 
        "c7f8aa1397a47e5631e622f669be5c18657470ee", 
        "9d3a00aa619bc4e7bf46432fef4405ce09ed0e0f", 
        "b7889ab8419b665e6762d74df41d5f8f5404e5a9", 
        "dd6b69f18fcfa678b33b1ace36e03d319d1e14a0", 
        "4cacb02cf0bf7c528be6c8e57056cc404d760b93", 
        "5b3615c79883df17f97d80ad7c0fc5be1427732f"
      ], 
      "classification": "Agenda", 
      "id": "8fb0198decc4623f615adfb2c9cde82959a23552", 
      "identifiers": [
        {
          "identifier": "1202", 
          "scheme": "GemeenteOplossingen"
        }, 
        {
          "identifier": "8fb0198decc4623f615adfb2c9cde82959a23552", 
          "scheme": "ORI"
        }
      ], 
      "location": "Raadzaal", 
      "meta": {
        "_index": "ori_combined_index_new_migrated", 
        "_score": 39.770096, 
        "_type": "events", 
        "collection": "steenbergen", 
        "highlight": {
          "organization.name": [
            "Oordeelvormende <em>vergadering</em>"
          ], 
          "sources.description": [
            "RD1800025\n*RD1800025*\nRD1800025\nBesluitenlijst van de oordeelvormende <em>vergadering</em>", 
            " van de\n<em>vergadering</em> is na te luisteren op www.raadsteenbergen.nl bij de <em>vergadering</em> van 4 juni 2018.\n01", 
            " Verbeek wensen deze maand behandeling.\nDit punt gaat als bespreekpunt naar de <em>vergadering</em> van 28 juni", 
            " te worden of nar de besluitvormende <em>vergadering</em> gaat. De\nbesluitvormende <em>vergadering</em> is de bedoeling", 
            " van de <em>vergadering</em>. Wethouder Lepolder geeft\naan dat men graag een aanvullend voorstel zou willen"
          ], 
          "sources.note": [
            "Besluitenlijst van de oordeelvormende <em>vergadering</em> van 4 juni 2018 RD1800025.pdf"
          ]
        }, 
        "ocd_url": "http://api.openraadsinformatie.nl/steenbergen/events/8fb0198decc4623f615adfb2c9cde82959a23552", 
        "original_object_id": "1202", 
        "original_object_urls": {
          "html": "https://raad.gemeente-steenbergen.nl/api/v1/meetings/1202"
        }, 
        "processing_finished": "2018-06-19T03:15:26.468178", 
        "processing_started": "2018-06-19T03:15:23.616648", 
        "rights": "undefined", 
        "source_id": "steenbergen_meetings"
      }, 
      "name": "Oordeelvormende vergadering", 
      "organization": {
        "classification": "committee", 
        "description": "Oordeelvormende vergadering", 
        "id": "31c38fc7f305d54ee22715461cd9fd8195be0a10", 
        "identifiers": [
          {
            "identifier": "31c38fc7f305d54ee22715461cd9fd8195be0a10", 
            "scheme": "ORI"
          }, 
          {
            "identifier": 32, 
            "scheme": "GemeenteOplossingen"
          }
        ], 
        "meta": {
          "_index": "ori_steenbergen_20170207165350_migrated", 
          "_score": 1.0, 
          "_type": "organizations", 
          "collection": "steenbergen", 
          "ocd_url": "http://frontend:5000/v0/steenbergen/organizations/31c38fc7f305d54ee22715461cd9fd8195be0a10", 
          "original_object_id": "32", 
          "original_object_urls": {
            "html": "https://raad.gemeente-steenbergen.nl/api/v1/dmus"
          }, 
          "processing_finished": "2018-06-19T03:15:12.650499", 
          "processing_started": "2018-06-19T03:15:12.056617", 
          "rights": "undefined", 
          "source_id": "steenbergen_committees"
        }, 
        "name": "Oordeelvormende vergadering", 
        "sources": [
          {
            "note": "", 
            "url": "https://raad.gemeente-steenbergen.nl/api/v1/dmus"
          }
        ]
      }, 
      "organization_id": "32", 
      "sources": [
        {
          "description": "RD1800025\n*RD1800025*\nRD1800025\nBesluitenlijst van de oordeelvormende vergadering van de gemeenteraad\nvan Steenbergen van 4 juni 2018\nAanwezig:\nDe heer\nC.A.A.M. Gommeren\nvoorzitter\nMevrouw:\nC.J. Bolluijt-Nijpjes\nlid (tot 22:30 uur)\nDe heren:\nW.L.C. Knop\nA.J.D. Kouwen\nN. Baali\nJ.J.M. Stoeldraijer\nJ.W. Huijbregts\nT.C.J. Huisman\nE.C. van der Spelt\nJ.C.M. Verbeek\nT.P.M. van Es\nJ.C.M. Verbeek\nM.H.H.I. Remery\nJ.A.P. Veraart\nlid\nlid\nlid\nburgerlid\nburgerlid\nlid (tot 22:55 uur)\nlid\nlid\nburgerlid\nlid\nlid\nlid\nDe dames:\nP.W.A. Lepolder\nM. Vos\nC.J.M van Geel\nC.F. Zijlmans\nwethouder\nwethouder\nwethouder\nwethouder\nE.P.M. van der Meer\ngriffier\nDe heren:\nMevrouw:\nAfwezig:\n-\nPers:\nOmroep:\nPublieke tribune:\n2\n4\n25\nDe besluitenlijst is een opsomming van de genomen besluiten. De integrale audio opname van de\nvergadering is na te luisteren op www.raadsteenbergen.nl bij de vergadering van 4 juni 2018.\n01. Opening.\nDe voorzitter heet iedereen van harte welkom.\n02. Vaststelling agenda.\nGeen opmerkingen over binnengekomen. De agenda wordt zonder wijzigingen vastgesteld.\n1\nRD1800025\n03. Spreekrecht burgers*.\nEr hebben zich meerdere personen aangemeld voor het spreekrecht.\nOver agendapunt 13: bestemmingsplan De Olmentuin hebben zich de heer en mevrouw Van\nde Ven en de heer Van Kempen en de heer Buuron aangemeld voor het spreekrecht. Voor\nagendapunt 14: bestemmingsplan Buitengebied Steenbergen, 1 e Herziening hebben zich de\nheer Mol en de heer Lauwerijssen, namens Adriaansen V.O.F gemeld.\nAgendapunt 13: Bestemmingsplan De Olmentuin.\nInspreker: De heer Van de Ven geeft aan dat er een bijeenkomst is geweest. De conclusies\nzijn van tafel geveegd. De heer Knop vraagt of het verslag een goede weergave geeft van de\navond. De heer Van de Ven geeft aan dat dit niet zo is. De heer Knop geeft aan dat er zaken\nin de stukken gewijzigd zijn. en vraagt of de heer Van de Ven iets mist in de notulen. De heer\nVan de Ven geeft aan dat er diverse zaken gemist worden.\nMevrouw Van de Ven geeft aan dat het afspraken kader heel duidelijk na bedrijfsverplaatsing\naangeeft. Alle afspraken en toezeggingen worden van tafel geveegd. Waar staan we nu? De\nheer Baali vraagt of de gemeente heeft meegedacht met de burgers. Mevrouw Van de Ven:\nEr wordt geen dialoog aangegaan met de burgers. Het gaat om de initiatiefnemers . De heer\nVan Kempen geeft aan dat er een verslag is geschreven waarin geen kritische zaken zijn\nopgenomen. De heer Van Kempen geeft aan dat er tal van zaken niet geborgd zijn. De heer\nBuuron geeft aan dat het plan op punten is verbeterd.\nDe heer Stoeldraijer vraagt of de heer Buuron nu stopt.\nDe heer Van der Spelt ondersteunt de uitgangspunten van het plan. Het bevreemt hem dat\nde bewoners zo laat de intentieovereenkomst hebben gekregen. Er zou nog gekeken worden\nnaar de nok en goothoogtes. Hoe staat het daarmee? De ladder van duurzame verstedelijking\nmoet doorlopen worden. Er dient met goede argumenten gekomen te worden. Dat is gedaan.\nDit mag een bespreekstuk worden voor 28 juni. Men dient zich wel aan gemaakte afspraken\nte houden. De heer Stoeldraijer geeft aan dat het college teveel heeft beloofd en toegezegd.\nHet is tegenstrijdig met een eerdere raadsmededeling. De communicatie is slecht geweest. Er\nis een gesprek met de bewoners geweest. Er is gezegd dat het hele plan via collectief\nparticulier opdrachtgeverschap uitgevoerd wordt, begeleid door de gemeente. Wist de\nwethouder dit? Gaat de wethouder erop toezien dat dit op deze wijze wordt uitgevoerd? De\nheer Veraart snapt de locatiekeuze, maar dit is weinig zakelijk en niet voor herhaling vatbaar.\nWe streven naar een behoorlijk gemeentebestuur. Tijdens het genoemde overleg zijn veel\nbegrijpelijke vragen gesteld en beantwoord. Er is nu meer duidelijk over de\nduurzaamheidaspecten. Er zijn veel toezeggingen door het college gedaan. De\nintentieovereenkomst is een echte overeenkomst. Hoogtes van nog en goot zijn verlaagd en\nhet boetebeding is verhoogd. Gewoon Lokaal! kan hiermee leven. De heer Baali vraagt wat\nde heer Veraart van de niet gerealiseerde zaken vindt en het slechte proces. De heer Veraart\ngaat ervan uit dat bij een volgend project de omwonenden meeneemt en het goede overleg\nzoekt. Heel veel zaken zijn goed uitgezocht. Die overtuigen de heer Veraart in hoge mate. De\nheer Baali geeft aan dat er zorgen resteren. De heer Veraart denkt dat er zorgpunten blijven.\nDat snapt hij. Hij vindt het onderzoek en de reacties van de wethouder voldoende. Het uitstel\nheeft nut gehad. Er zijn een aantal vragen aan de wethouder. Uitzonderingen op de nok- en\ngoothoogte acht hij niet nodig. Is er al juridisch naar de plannen gekeken? Het verwijzen naar\nde adressen m.b.t. de indieners van zienswijzen op het kaartje acht hij niet nodig. De heer\n2\nRD1800025\nKnop: de oorspronkelijke wijk was erg futuristisch. Het terrein wordt verhoogd. Hij voorziet\ngrote problemen met het water om omliggende percelen. Een goed waterkundig plan is dus\nnoodzakelijk. Buiten de Veste zou eerst ontwikkeld moeten worden, niet eerst\nbestemmingsplannen wijzigen. Als het plan er komt, eerst een waterkundig plan ontwikkelen\nen alle aspecten op voorhand borgen. Borgen geeft zekerheid. De heer Huijbregts geeft aan\ndat de avond is geweest met de burgers, jammer dat het zo laat in het traject was. We\nhebben gezien dat er zaken aangepast zijn. We zijn dichter bij het originele plan gekomen.\nWe hopen dat we nog dichterbij komen. We maken ons zorgen over de waterhuishouding.\nNatte voeten kan niet de bedoeling zijn. Hoe ziet de wethouder het waterplan? Het\nboetebeding is aangepast. We willen daar graag verduidelijking over. De heer Verbeek vraagt\nnaar de borging van de gezamenlijke binnentuin. De bouwhoogte aanpassing moet naar 8,5\nmeter en niet naar 10 meter. De waterhuishouding; gaat het waterschap daar een\nvergunning voor afgeven? De borging middels de boete; de boete komt toe aan de\ninitiatiefnemer. De boete die ontvangen wordt dient ten goede aan de gemeente te komen.\nVervalt dit na oplevering van de woningen?\nWethouder Lepolder geeft aan dat er een document bij de stukken zit waarop de wijzigingen\nzijn benoemd. De heer Van der Spelt vraagt naar de uitzondering op goothoogtes.\nWethouder Lepolder geeft aan dat het college af kan wijken en dat is niet zomaar. De raad\nkan dit wijzigen. De heer Baali vraagt of het duidelijk is dat het voor de raad zeer\nonoverzichtelijk is geworden. Wethouder Lepolder geeft aan dat ze zaken globaal weet maar\nniet op de detail. Als raadslid is het dus ook ingewikkeld. De heer Stoeldraijer geeft aan dat\nhet niet een beetje CPO wordt maar helemaal. Dit is belangrijk voor zijn oordeel over dit\nplan. Wethouder Lepolder geeft aan dat de gemeente gaat over het bestemmingsplan en de\ninitiatiefnemer over het CPO. De heer Knop vraagt of we ons hier (waterhuishouding) geen\nzorgen over hoeven te maken. Wethouder Lepolder geeft aan dat het op orde moet zijn met\nhet water voor oude en nieuwe bewoners. Het is steeds belangrijker de omgeving goed mee\nte nemen met de plannen. Het is wel goed om het op de omgeving op een reele manier mee\nte nemen. De heer Baali geeft aan dat er maar één avond voor bewoners is geweest.\nMevrouw Lepolder geeft aan dat er bij De Wallevis ook een avond is geweest. Ook op\ninitiatief van de initiatiefnemer. De omwonenden zijn daar niet op ingegaan. Naleving van\nhet boetebeding kan ook na oplevering van de woningen. Er is een mooi plan dat er gaat\nkomen. En het gaat nu om de hoogte van de boete. Daar spreekt wantrouwen uit en de\nwethouder wil een mooie woonwijk neerzetten.\nDe heer Van der Ven geeft aan dat er veel avonden nodig zijn om alle onduidelijkheden op te\nlossen. Er dienen harde gegevens te komen die moeten kloppen. De beoordeling van het plan\nen de overeenkomst acht hij niet onafhankelijk. Mevrouw Van de Ven geeft aan dat er een\nalternatief zou kunnen komen. Er zitten verschillen in de regels. Het zou op een andere plek\nkunnen komen. We zouden het veel beter kunnen doen. De heer Van Kempen: de wijk in\noriginele vorm is prima maar er is geen communicatie, het is alleen maar zenden. De goot en\nnokhoogte is niet geborgd. Er is meer onduidelijkheid. Er is maar één uitnodiging geweest. De\nheer Buuron geeft aan dat het CPO bedoeld is zoals wethouder Lepolder heeft aangegeven.\nHet is geen CPO. De heer Stoeldraijer geeft aan dat de wethouder is gefopt.\nDe heer Van der Spelt is blij met het doorlopen van de ladder van duurzame verstedelijking.\nOp communicatievlak had het beter gekund. Er is het e.e.a. verbeterd. Er is meer borging. Er\n3\nRD1800025\nmoet een besluit genomen worden, want dat geeft aan iedereen duidelijkheid. Geen uits tel\nmeer nu. De heer Stoeldraijer is blij met de duidelijkheid. De heer Van der Spelt vraagt wat\nCPO is volgens de PvdA. De heer Stoeldraijer geeft aan dat het gewoon in de wet staat. De\nheer Van der Spelt vraagt waarom het niet wordt nageleefd. De heer Stoeldraijer geeft aan\ndat het leek op CPO maar het niet is. De heer Veraart geeft aan dat we via een amendement\nde nokhoogte zouden moeten vaststellen. De vraag over de kaart bij de zienswijze staat nog\nopen. Hij heeft begrepen dat het heien geen problemen oplevert. De heer Huijbregts geeft\naan dat er meer contactmomenten hadden moeten zijn. We moeten dichter bij het originele\nplan blijven. Het waterhuishoudingplan wacht hij af. De wethouder stapt over de kwestie van\nhet boetebeding heen. De heer Verbeek geeft aan dat het groene middenterrein door de\nbewoners wordt bepaald. De boete wordt ingezet om zaken nageleefd te krijgen. De heer\nVerbeek wil hier graag een juridische onderbouwing van. Wethouder Lepolder geeft aan dat\nde weergave op de kaart op een correcte wijze is gegaan. De heer Knop geeft aan dat de\ninitiatiefnemers er misschien met de bewoners uit kunnen komen en dat we na de zomer een\nbesluit nemen. Wethouder Lepolder geeft aan dat er nu maar een besluit moet komen. Dan\nmoet de Raad van State maar een uitspraak doen. Uitstel heeft nu geen meerwaarde meer.\nDe heer Veraart over de anonimiteit van de indieners van de zienswijzen. Is dit de manier\nwaarop het altijd is gegaan? Wordt dit de werkwijze? Wethouder Lepolder geeft aan dat er\nop dezelfde wijze omgegaan is met de informatie. Er is een toezegging van de wethouder dat\ndit nader juridisch wordt uitgezocht en toegelicht. We gaan bij dit bestemmingsplan op\ndezelfde wijze om met de zienswijzen als bij de andere zienswijzen. De wethouder zoekt uit\nof het voorstel aangepast kan worden aangeleverd. De heer Stoeldraijer herhaalt zijn vraag\nover CPO. Wethouder Lepolder geeft aan dat er 85 belangstellenden zijn en op welke wijze\ndat gedaan wordt al of is aan de initiatiefnemer.\nDe heer Knop doet een ordevoorstel: kan het uitgesteld worden tot na het zomerreces. De\nheer Van der Spelt vraagt om behandeling in de raadsvergadering. De heer Baali stemt in met\nhet ordevoorstel. De heer Veraart gaat niet akkoord met het ordevoorstel. De heer\nHuijbregts en de heer Verbeek wensen deze maand behandeling.\nDit punt gaat als bespreekpunt naar de vergadering van 28 juni 2018.\nAgendapunt 14: Bestemmingsplan Buitengebied Steenbergen 1 e Herziening.\nDe heer Mol geeft aan dat de bedrijfsgebouwen zijn verkocht. Het bestemmi ngsplan is nooit\naangepast. Het gaat om de splitsing van het perceel. De buurman kan hiermee instemmen. Er\nzijn nu geen beletselen meer om hiertoe over te gaan. Voorzitter: Door de inspreker is aan u\nexpliciet aandacht gevraagd voor een mogelijke perceelsplitsing. Deze splitsing is in het kader\nvan de nota van de zienswijzen afgewezen. Door de eigenaren is hierop een aanvulling op de\neerder ingediende zienswijze ingediend. Mocht u aan dit verzoek gehoor willen geven, wordt\nu gevraagd dit te benoemen zodat dit nog in het besluit aangepast kan worden.\nDe heer Lauwerijssen geeft aan dat het teleurstellend is dat er nu geen andere\nuitgangspunten worden geformuleerd. De ontwikkelingen zijn nu beperkt mogelijk.\nDe heer Verbeek: de VVD kan instemmen met het bestemmingsplan en met de splitsing. De\nheer Huijbregts geeft aan dat de heer Mol aangeeft dat er een nieuwe zienswijze is\ningediend. Het CDA kan hiermee instemmen. Hij vraagt om reparatie van bestaande situatie.\n4\nRD1800025\nOok wil hij weten hoe nu de provinciale regels afwijken. De heer Veraart wil graag overleggen\nover de twee inspraakpunten hier later op terugkomen. Hij vraagt hoe het zit met nieuwe\ninitiatieven voor composteringsbedrijven. De heer Baali sluit zich aan bij de Volkpartij en\nGewoon Lokaal! Is het college voornemens het vernieuwen van vergunningen te overwegen.\nDe heer Van der Spelt geeft aan dat slopen niet handig is. Maar herbestemming wel. Er is\nverschil tussen de bebouwing binnen en buiten de bebouwde kom. De voorzitter vraagt of\nhet stuk verdaagd dient te worden of nar de besluitvormende vergadering gaat. De\nbesluitvormende vergadering is de bedoeling van de vergadering. Wethouder Lepolder geeft\naan dat men graag een aanvullend voorstel zou willen hebben. De wethouder zegt dit toe. Er\nis een nota van uitgangspunten behandeld. Die is nu verwerkt. Het college wil daar niet van\nafwijken. De verschillen met de nota ruimte van de provincie wordt nog verder ambtelijke\naangeleverd. Vergunningen lopen niet zomaar af. De meeste vergunningen zijn gewoon\nafgegeven voor de bedrijfsvoering. Er komt een aanvullingen op het voorstel en nadere\nantwoorden op de vragen.\nDe heer Lauwereijssen geeft aan dat in 6.2 geen maximum is en dat de raad dit kan beslissen.\nDe toename van verkeersbewegingen is alleen wanneer men niet kan spreiden. In de\ngroenblauwe mantel moet extra compensatie plaatsvinden. Hier is bereidheid toe.\nDe heer Baali wacht het antwoord van het college af.\nWethouder Lepolder komt schriftelijk terug op de gestelde vragen.\nDit punt gaat als bespreekpunt naar de vergadering van 28 juni 2018.\n*het spreekrecht is integraal in video en audio terug te vinden op www.raadsteenbergen.nl\n04. Vaststelling besluitenlijst van 7 mei 2018.\nOver de besluitenlijst zijn geen opmerkingen ontvangen. De besluitenlijst wordt vastgesteld.\n05. Vragenhalfuur.\nDe heer Van Es over de bereikbaarheid van de Steenbergse haven voor ouderen. En vraagt of\ner met eenvoudige middelen de haven aantrekkelijker gemaakt kan worden voor ouderen.\nToezegging van de wethouder om hiernaar te kijken.\n06. Jaarstukken 2017 over de onderwerpen mens en maatschappij.\nDe heer Knop vraagt of er causaal verband is tussen onderwijs en jeugdzorg kosten. De heer\nVan Es vraagt of de teruggave aan de regiogemeenten zeker is en of dan niet beter het bruto\ntekort ten laste van 2017 gebracht kan worden. De niet uit de balans blijkende\nverplichtingen: arrangementen jeugdhulp zijn in 2017 niet betaald. Er is geen duidelijkheid\nover de voortgang. Zou er niet een deel van het miljoen in 2017 verwerkt moeten worden. De\nheer Huisman geeft aan dat het overschot toegekend zou moeten worden aan het overschot\nop de afval inzameling. Wethouder Van Geel geeft aan dat de cijfers van bureau HALT komen\nvan het CBS. We zijn verplicht deze op te nemen. Er mogen geen andere cijfers in. Er geen\ntwijfel over het meebetalen aan de jeugdzorg door de regiogemeenten. De heer Knop vraagt\nzich af wat hij moet geloven als deze cijfers niet kloppen. Op 1 januari weet je pas hoeveel er\naan het einde van de trajecten nog afgerekend moet worden. De heer Van Es geeft aan dat\nhet niet 100% 2018 is. Wethouder Van Geel het is maar een klein deel. De heer Van Es vraagt\n5\nRD1800025\nof er toch niet een klein bedrag ten laste van 2017 gebracht kan worden. Wethouder van\nGeel ieder jaar staan behandelingen nog open.\nDe beantwoording over afvalstoffenheffing gaat naar woensdag. De heer Huisman vraagt of\nde voerstap van PGB naar zorg in natura altijd vrijwillig is geweest. De heer Van Geel geeft\naan dat dit altijd vrijwillig is. PGB was populairder maar daar zit een administratie aan vast.\nDe heer Knop vraagt nogmaals naar het verband tussen de HALT cijfers en de problemen in\nde jeugdzorg.\nWethouder Van Geel er is vooralsnog geen verband tussen de cijfers. Ernstiger is het\nwanneer het verder gaat bureau HALT. Dan komen er hoge kosten voor de trajecten die door\nde gemeente betaald worden.\nDit punt gaat als bespreekpunt naar de vergadering van 28 juni 2018.\nDe heer Huisman vraagt aandacht voor de beantwoording van zijn vraag op woensdag.\n07. Begroting 2019 Regionaal Bureau leerplicht.\nDe heer Kauwen vraagt naar de cijfers over de schooluitval. Hij wil weten of het hoger is dan\nin buurgemeenten. Is er een reden dat er twee leeftijdscategorieën worden samengevoegd.\nWethouder Zijlmans zegt de correcte cijfers toe en hij geeft ook nog antwoord op het\nsamenvoegen van de categorieën.\nDit punt gaat naar de vergadering van 28 juni als hamerstuk.\n08. Jaarrekening 2017 en concept begroting 2019 GR West-Brabants archief.\nDe heer Huijbregts geeft aan de hoogte van de algemene reserve is behaald. Men houdt zich niet\naan de nota verbonden partijen om meer controle en verbinding te houden. We willen niet allerlei\npotjes en reserves. Overschotten dienen terug te vloeien naar de gemeenten. De heer Knop kan\ninstemmen. Mevrouw Lepolder geeft aan dat er gekozen is om een tegenvaller op te vangen.\nVerdere overschotten worden verrekend met de bijdrage.\nDit punt wordt geagendeerd voor de vergadering van 28 juni als hamerstuk.\n09. Jaarstukken 2017 en concept begroting van de RAV Brabant Midden-West-Noord.\nDe heer Remery valt het op dat in Woensdrecht de 5% wordt aangehouden. Hier is dat nog\nniet aan de orde. Waarom kiezen zij daarvoor en wij niet? We verliezen er niets mee.\nMevrouw Bolluijt wil een principiële opmerkingen maken over de tekst. Er wordt gestreefd\nnaar een overschrijding van 5% van de aanrijtijden dat acht zij een ongelukkige woordkeus.\nVerder is de verwachting dat er minder ritten zijn. Dit bevreemd haar. Is dit te laat ingeschat?\nDe heer Kauwen geeft aan dat de doelstellingen goed zijn. De daling van het aantal ritten;\nwelke gevolgen heeft dit voor de begroting en de zorg in de gemeente?\nWethouder Van Geel geeft aan dat er te weinig geld is voor de 5%. Een extra ambulance\nheeft weinig effect hier maar wel in de grote stad. Het is een nadeel van wonen op het\nplatteland. Gemiddeld wordt het gehaald. De personele bezetting is een zorg. De\nzorgverzekering bepaalt wat er gebeurt. De RAV wil dat er geen zeggingschap ligt bij de\ngemeenten.\nDit punt wordt geagendeerd voor de vergadering van 28 juni als hamerstuk.\n6\nRD1800025\n10. Concept beleidsbegroting 2018 GGD West-Brabant.\nDe heer Huijbregts: de toonzetting van de zienswijze had zakelijker gekund. De heer Kauwen\nvraagt om het organiseren van een werkbezoek. De heer Remery geeft aan dat er\nonrechtmatigheden plaatsvinden. Dan gaat het niet goed.\nDe heer Van Geel geeft aan dat de zienswijze aangeleverd wordt door de verbonden partijen.\nKinderen tot vier jaar zitten niet bij de GGD. De wethouder geeft aan dat de GGD de\nraadsleden weer gaat uitnodigen. De onrechtmatigheid van de uitgaven: de uitgaven zijn op\nde juiste wijze gedaan maar niet door de juiste personen geboekt. De heer Remery geeft aan\ndat de reserve voor het onderhoud van de panden onrechtmatig is gebr uikt. Wethouder Van\nGeel: dit heeft niet met onrechtmatigheid te maken. Ze wilden kosten in vier jaar afschrijven\nmaar dat mocht niet. Het is uit de reserve gehaald en het wordt in vier jaar teruggestort.\nDit punt wordt geagendeerd voor de vergadering van 28 juni als hamerstuk.\n11. Jaarrekening 2017 en ontwerp-begroting 2019 WVS.\nDe heer Huisman geeft aan dat er veel te doen is over de WVS. D66 zal tegen deze begroting\nstemmen. Het is niet acceptabel dat mensen onder het minimumloon verdienen. Minder mensen\nbinnen betekent minder kosten. Duidelijkheid over wat hebben we nu en wat zouden we in de\ntoekomst nodig hebben zou er moeten komen. De heer Huijbregts de gelden zijn onvoldoende. Dat\nzien we hier terug. De herstructurering heeft onzekerheden gegeven. Hij wil de WVS steunen en\nkan instemmen met de zienswijze. De heer Kauwen geeft aan dat de bijdrage wel erg hard omhoog\ngaat. Wat was de grootste afkoopsom? Waar zijn de kosten uit opgebouwd. Hoe kijkt de wethouder\naan tegen het verlies?\nWethouder Zijlmans: het is de tendens dat er een tekort is. Dit is 8,5 miljoen. In het verleden was er\nsubsidie en hoefde er niets bijgepast te worden. De salarissen zijn omhoog gegaan en daarom\nbestaat er een hoog loonhuis. Daar hebben we last van en geven deze financiële consequenties.\nWerknemers krijgen een CAO loon, werkgevers krijgen een tegemoetkoming. Wij zitten bij de top 5\nvan SW bedrijven. Het is een fiks bedrag. Er gaan mensen af maar komen geen nieuwe mensen\nmeer bij. We proberen de gaten zoveel mogelijk te vullen.\nDe heer Huisman vraagt nogmaals naar een analyse voor de omvorming.\nDe heer Kauwen vraagt naar nogmaals de afkoopsommen. Wethouder Zijlmans moet de\nafkoopsommen nakijken. Het ombouwplan is bedoeld om de analyse in te verwerken. In september\nkomt er een bijeenkomst voor de raadsleden om dit naar voor te brengen.\nDit punt wordt geagendeerd voor de vergadering van 28 juni als bespreekstuk.\n12. Bestemmingsplan Langeweg 40.\nDe heer Verbeek wat voor soort woning mag er komen? De heer Knop kan instemmen.\nWethouder Lepolder geeft aan dat er ruimte is, maar de exacte maten krijgt de raad nog.\nDit punt wordt geagendeerd voor de vergadering van 28 juni als hamerstuk.\n13. Vaststelling bestemmingsplan De Olmentuin.\nBehandeld bij het spreekrecht.\n7\nRD1800025\n14. Bestemmingsplan Buitengebied Steenbergen 1 e herziening.\nPortefeuillehouder: Lepolder.\nBehandeld bij het spreekrecht.\n15. Bestemmingsplan Buitengebied Dinteloord en Prinsenland 1 e herziening.\nDe heer Kauwen is het eens met de wijzigingen. Hij zou graag het amendement v an 22\nseptember 2016 te verwerken in het bestemmingsplan.\nWethouder Lepolder geeft aan dat er meer woningen toegevoegd zouden worden. Zij gaat\nnavragen wat de status is.\nDit punt wordt geagendeerd voor de vergadering van 28 juni als hamerstuk.\n16. Ingekomen stukken, mededelingen en toezeggingenlijst.\nDe stukken worden afgedaan zonder verdere opmerkingen.\n17. Sluiting.\nDe voorzitter dankt iedereen voor zijn aanwezigheid en sluit de vergadering om 23:00 uur.\nAldus besloten in de oordeelvormende vergadering van de gemeenteraad van Steenbergen van 3\nseptember 2018.\nGriffier\nDe voorzitter\ndrs. E.P.M. van der Meer\nM.H.H.I. Remery\n8", 
          "note": "Besluitenlijst van de oordeelvormende vergadering van 4 juni 2018 RD1800025.pdf", 
          "url": "https://raad.gemeente-steenbergen.nl/api/v1/meetings/1202/documents/10288"
        }
      ], 
      "start_date": "2018-06-04T19:30:00+00:00", 
      "status": "confirmed"
    }, 
    {
      "children": [
        "aca424db581a7f39e831ab383802d15fbf4d66f2", 
        "068ebc85af0d3ddc190662824292cd67f2cce85d", 
        "8f2b04d8779fdb05a818dba82000300eb0ffc323", 
        "7a8909d11a7f180c073f3b150a5748ff4b7f4306", 
        "391cf7569ef777ba8fccc6818ea48c28ad0978d8", 
        "2e22cf684b2c014f73275df05f2a37ab423ab3da", 
        "41fcb7855725e3c090f2da7a54cba771f27d47de", 
        "d52383c1294da96bb72cf08afc1eebfa4f556b0b", 
        "989f9375b0926ae22e01e4fa33b3c422e703c10b", 
        "47e975cd1db8697c263220540fa5ac4dfa36dca4", 
        "1d52eb6384eeafcca2eea69b290875ab062398ca"
      ], 
      "classification": "Agenda", 
      "id": "a7e1480446bbbd1e33bbc414ca2048208e422ed0", 
      "identifiers": [
        {
          "identifier": "1121", 
          "scheme": "GemeenteOplossingen"
        }, 
        {
          "identifier": "a7e1480446bbbd1e33bbc414ca2048208e422ed0", 
          "scheme": "ORI"
        }
      ], 
      "location": "Raadzaal", 
      "meta": {
        "_index": "ori_combined_index_new_migrated", 
        "_score": 39.768185, 
        "_type": "events", 
        "collection": "steenbergen", 
        "highlight": {
          "organization.name": [
            "Oordeelvormende <em>vergadering</em>"
          ], 
          "sources.description": [
            "RD1700032\n*RD1700032*\nRD1700032\nBesluitenlijst van de <em>vergadering</em> van de oordeelvormende", 
            " <em>vergadering</em>\nvan maandag 6 juni 2017\nAanwezig:\nDe heer:\nM.H.H.I. Remery\nvoorzitter\nDe dames:\nE.M.J. Prent\nL.C.M", 
            " audio opname van de <em>vergadering</em> is na te\nluisteren op www.raadsteenbergen.nl bij de <em>vergadering</em> van 6", 
            " <em>vergadering</em>.\n02. Vaststelling agenda.\nEr zijn geen opmerkingen binnengekomen voor de vaststelling", 
            " besluitenlijst van de oordeelvormende <em>vergadering</em> van 8 mei 2017\nDe besluitenlijst wordt zonder wijzigingen"
          ], 
          "sources.note": [
            "Besluitenlijst van de oordeelvormende <em>vergadering</em> van 6 juni 2017 RD1700032..pdf"
          ]
        }, 
        "ocd_url": "http://api.openraadsinformatie.nl/steenbergen/events/a7e1480446bbbd1e33bbc414ca2048208e422ed0", 
        "original_object_id": "1121", 
        "original_object_urls": {
          "html": "https://raad.gemeente-steenbergen.nl/api/v1/meetings/1121"
        }, 
        "processing_finished": "2018-01-26T14:21:25.748906", 
        "processing_started": "2018-01-26T14:21:24.252968", 
        "rights": "undefined", 
        "source_id": "steenbergen_meetings"
      }, 
      "name": "Oordeelvormende vergadering", 
      "organization": {
        "classification": "committee", 
        "description": "Oordeelvormende vergadering", 
        "id": "31c38fc7f305d54ee22715461cd9fd8195be0a10", 
        "identifiers": [
          {
            "identifier": "31c38fc7f305d54ee22715461cd9fd8195be0a10", 
            "scheme": "ORI"
          }, 
          {
            "identifier": 32, 
            "scheme": "GemeenteOplossingen"
          }
        ], 
        "meta": {
          "_index": "ori_steenbergen_20170207165350_migrated", 
          "_score": 1.0, 
          "_type": "organizations", 
          "collection": "steenbergen", 
          "ocd_url": "http://frontend:5000/v0/steenbergen_committees/31c38fc7f305d54ee22715461cd9fd8195be0a10", 
          "original_object_id": "32", 
          "original_object_urls": {
            "html": "https://raad.gemeente-steenbergen.nl/api/v1/dmus"
          }, 
          "processing_finished": "2018-01-26T14:21:20.625318", 
          "processing_started": "2018-01-26T14:21:20.380367", 
          "rights": "undefined", 
          "source_id": "steenbergen_committees"
        }, 
        "name": "Oordeelvormende vergadering", 
        "sources": [
          {
            "note": "", 
            "url": "https://raad.gemeente-steenbergen.nl/api/v1/dmus"
          }
        ]
      }, 
      "organization_id": "32", 
      "sources": [
        {
          "description": "RD1700032\n*RD1700032*\nRD1700032\nBesluitenlijst van de vergadering van de oordeelvormende vergadering\nvan maandag 6 juni 2017\nAanwezig:\nDe heer:\nM.H.H.I. Remery\nvoorzitter\nDe dames:\nE.M.J. Prent\nL.C.M. Baselier-Hamers\nH.A.H.M. Somers-Neutkens\nlid\nburgerlid\nlid\nDe heren:\nW.L.C. Knop\nL.C. Aben\nT.C.J. Huisman\nT.P.M. van Es\nN.C.J. Broos\nM.H.C.M. Lambers\nJ.W. Huijbregts\nJ.A.P. Veraart\nW.J. van den Berge\nJ.A.P. Veraart\nlid\nlid\nlid\nburgerlid\nlid\nlid\nlid\nburgerlid\nlid\nburgerlid\nDe heren:\nC.J.M van Geel\nC.F. Zijlmans\nwethouder\nwethouder\nDe heer:\nR.A.J. Defilet\nplaatsvervangend griffier\nPers:\n1\nOmroep:\n2\nPublieke tribune: 2\nDe besluitenlijst is een opsomming van de genomen besluiten. De integrale audio opname van de vergadering is na te\nluisteren op www.raadsteenbergen.nl bij de vergadering van 6 juni 2017.\n01. Opening.\nDe voorzitter heet iedereen van harte welkom bij de oordeelvormende vergadering.\n02. Vaststelling agenda.\nEr zijn geen opmerkingen binnengekomen voor de vaststelling van de agenda.\n03. Spreekrecht burgers.\nVan dit agendapunt wordt geen gebruik gemaakt.\n04. Vaststelling besluitenlijst van de oordeelvormende vergadering van 8 mei 2017\nDe besluitenlijst wordt zonder wijzigingen vastgesteld.\n1\nRD1700032\n05. Vragenhalfuur.\nMevrouw Prent vraagt over het peuterspeelzaalwerk of er nieuwe ontwikkelingen te melden\nzijn. Wethouder Van Geel meldt dat in de actiepuntenlijst de laatste stand van zaken gemeld\nis. De gesprekken met de Lowys Porquin Stichting verlopen moeizaam. Samen met Bergen op\nZoom vindt een spoedoverleg plaats over hoe hiermee verder gegaan moet worden. De\nwethouder geeft aan dat het waarschijnlijk niet zal lukken om met voor het volgende\nschooljaar het peuterspeelzaalwerk over te kunnen dragen en dat naar aanleiding van het\nspoedoverleg ertoe zal leiden dat ook andere partijen benaderd zullen worden.\nOp de vraag van mevrouw Prent zegt wethouder Van Geel toe de raad op de hoogte te\nhouden van de uitkomsten van de gesprekken en beziet nog in welke vorm dit het beste\nplaats kan vinden. De raad wordt tevens geïnformeerd over de eventuele consequenties voor\nhet volgende schooljaar.\n06. Bespreking jaarrekening 2016 over de onderwerpen Mens en Maatschappij.\nMevrouw Somers geeft aan zich te kunnen vinden met de jaarrekening en de wijze waarop de\nreserves worden bestemd. Er wordt voor gepleit om de aanbevelingen van de accountant ter\nharte te nemen en te implementeren, met name waar het de dossiers van cliënten betreft.\nDe heer Knop kan zich vinden in het voorstel van het college en doet het verzoek om goed te\ncommuniceren over waar het voordelige resultaat precies vandaan komt en hoe deze\nmiddelen worden bestemd. De heer Van den Berge geeft aan dat de aangegeven meevaller\ningerekend was en vertraagd tot stand is gekomen. Het uiteindelijke resultaat ligt lager. De\nheer Van den Berge is er tevreden over dat het overschot op de sociaal domein aan deze\nreserve wordt toegevoegd, maar wijst er bovendien op dat deze middelen wel binnen het\nsociaal domein benut dienen te worden. De post kwijtschelding wordt goed benut, is\noverschreden en wijst erop dat het sociaal beleid van de gemeente goed werkt.\nDe heer Broos sluit zich aan bij eerdere sprekers en doet een appel aan het college om de\nachtergrond van het overschot goed uit te leggen en de verbeterpunten van de accountant\ngoed te implementeren.\nWethouder Van Geel geeft aan dat met betrekking tot het sociaal domein de aanbevelingen\nvan de accountant overgenomen worden en dat daar op dit moment in de backoffice al aan\ngewerkt wordt. De wethouder geeft aan dat de opmerkingen over het goed communiceren\nover het overschot behoren bij de wethouder financiën. De wethouder meldt dat op het\ntotale budget voor het sociaal domein geld over blijft, maar dat op onderdelen daarbinnen\nwel tekorten zijn en dat de reserves snel terug zullen lopen als na 2017 de apart status voor\nde gedecentraliseerde onderwerpen komt ter vervallen. Daarbij wordt gemeld dat de\nbijdrage voor begeleiding aangepast en verlaagd wordt. Er is gebleken dat dit kan leiden tot\neen beletsel om gebruik te maken van begeleiding. Zodra het college hier een besluit over\ngenomen heeft, zal het college hierover communiceren via een raadsmededeling.\nWethouder Zijlmans gaat in op de opmerkingen over de kwijtschelding op de belastingen.\nEen mogelijke verklaring hiervoor kan zijn, dat men de weg om van de voorziening gebruik te\nmaken beter gevonden heeft.\n07. Begroting WVS 2018.\nTen aanzien van de participatiebudgetten vraagt de heer Huijbregts of dat alle deelnemende\ngemeenten ook hun bijdrage leveren en of dat het verwachte financiële voordeel ten\nbehoeve van het inkomensvoordeel al zeker is. Mevrouw Baselier geeft aan in te kunnen\n2\nRD1700032\nstemmen met het voorstel en verzoekt om aan de zienswijze toe te voegen, dat op het\nmoment de begroting gewijzigd dient te worden, hier een uitgebreide rapportage aan ten\ngrondslag ligt met feitelijke resultaten. De heer Broos vraagt aan het college zich in te blijven\nzetten om andere gemeenten en bedrijven te blijven enthousiasmeren om diensten van de\nWVS te blijven afnemen.\nWethouder Zijlmans onderschrijft allereerst de woorden van de heer Broos en zal zich ervoor\nblijven inzetten om de inzet van WVS’ers onder de aandacht te houden. Het lage\ninkomensvoordeel is nog niet helemaal gerepareerd. De wethouder houdt dit in de gaten en\nmerkt op dat dit ook afhankelijk is van het nieuwe kabinet. Over de in- en uitstroom van\ncliënten in het kader van de participatiewet wordt benadrukt dat de WVS omgevormd wordt\ntot een leerwerkbedrijf en dat de druk op de budgetten goed in de gaten wordt gehouden.\nDe wethouder geeft aan dat als er een herziene begroting wordt aangeleverd, dat er dan ook\nmeer concrete cijfers aangeleverd worden.\nIn tweede termijn vraagt de heer Huijbregts duidelijkheid of dat andere gemeente wel\nvolledig hun bijdrage leveren. Wethouder Zijlmans geeft aan dat er getracht wordt eenzelfde\nlijn te trekken. De wethouder gaat er van uit dat dit zo gebeurt en zegt hierop terug te\nkomen indien dit niet het geval is.\nDe vergadering besluit dit voorstel door te geleiden als hamerstuk.\n08. Begroting RAV Brabant MWN.\nMevrouw Baselier vraagt wat er gedaan kan worden om de overschrijding van de aanrijtijden\nterug te dringen. Wethouder Van Geel merkt op dat om de aanrijtijden terug te dringen er\nmeer ambulances en standplaatsen moeten komen en dat er zodoende meer geld bij moet.\nAangezien de bijdragen niet verhoogd worden, zullen de tijden niet veranderen. Dankzij een\ndag en nacht bemande post in Dinteloord zijn de aanrijtijden in de gemeente rondom de kern\nDinteloord wel naar beneden gegaan.\nMevrouw Baselier geeft in tweede termijn aan liever een ander antwoord te hebben gehad\nen doet een oproep om als samenwerkende gemeenten de handen ineen te slaan. De\nwethouder geeft aan dat vanwege de huidige landelijke wetgeving de wethouders hierin\ngeen mogelijkheden hebben.\nDe vergadering besluit het voorstel door te geleiden als hamerstuk.\n09. Begroting GGD 2018.\nBij aanvang van het agendapunt doet wethouder Van Geel de mededeling dat in de\nmeicirculaire is opgenomen dat het budget voor het vaccinatiebeleid vooralsnog niet naar de\ngemeentes gaat. De post en budget wordt uit de begroting gehaald.\nMevrouw Somers kan zich goed vinden in de concept begroting en vraagt wat verstaan wordt\nonder flexibilisering van producten. Wethouder Van Geel meldt dat tot voor kort voor de\nGGD een verplicht pakket gold wat gemeenten af dienden te nemen. Het proces van vrije\nkeuze wordt flexibilisering genoemd. Het aantal verplichte producten is naar beneden\ngehaald.\nDe vergadering besluit het voorstel door te geleiden als hamerstuk.\n3\nRD1700032\n10. Ingekomen stukken, mededelingen en toezeggingenlijst.\nDe heer Knop over ingekomen stuk 7 van NOC-NSF vraagt aan het college of dat de geschetste\nproblematiek bekend is en of dat het college dit mee wil nemen in de perspectiefnota. Mevrouw\nPrent vult hierop aan vraagt om meer bekendheid te geven aan steunmogelijkheden en of dat in de\nperspectiefnota hier aandacht aan gegeven kan worden. Wethouder Zijlmans geeft aan dat de\ndoelgroep goed in beeld is en dat er verschillende maatregelen worden ondernomen binnen het\nrijksbijdrage om huishoudens die leven op het sociaal minimum te ondersteunen en kinderen\nvolledig mee te kunnen laten doen. Vanuit de landelijke bijdrage wordt een deel toegekend aan\nhiervoor bedoelde instellingen en scholen om kinderen in staat stelt om volledig mee te doen. Ook\nwordt een deel beschikbaar gesteld via de bijzondere bijstand en collectieve\nziektenkostenverzekering. De wethouder wijst op verschillende communicatiemiddelen die de\ngemeente inzet om mensen bewust te maken van de ondersteuningsmaatregelen. In de\nperspectiefnota wordt hieraan geen specifieke aandacht besteed.\n11. Sluiting.\nDe voorzitter sluit de vergadering onder dankzegging aan alle aanwezigen, de kijkers en luisteraars\nom 20:20ur.\nAldus besloten in de oordeelvormende vergadering van de gemeenteraad van Steenbergen 26 juni\n2017\nGriffier\nde voorzitter\ndrs. E.P.M. van der Meer\nE.C. van der Spelt\n4", 
          "note": "Besluitenlijst van de oordeelvormende vergadering van 6 juni 2017 RD1700032..pdf", 
          "url": "https://raad.gemeente-steenbergen.nl/api/v1/meetings/1121/documents/8507"
        }
      ], 
      "start_date": "2017-06-06T19:30:00+00:00", 
      "status": "confirmed"
    }, 
    {
      "children": [
        "b0215654f25b3441451634e829c8a7358cdd507a", 
        "447b3336bc5d7d10aaaf5fef3b809b9acf949dc4", 
        "c5a81c7149a1bf593c1af4b50e0c00fed63ac4a8", 
        "21080a3430d71bbcc0328da9033ddc689a704bd7", 
        "a764e5f596517ea1473f146e129f8ea9841b099b", 
        "b5fcce0f9743ee6655e4d718e6bcd02c8baeac53", 
        "b989c956388012b938168e0223f5e6a4c439b879", 
        "5dfe32e24c926ce7be60727cc7274140838612d4", 
        "7d7349b8196f38008890b3c24eb1dc2931b44aa4", 
        "a7a56a51891f51aa156889673489a5d06e20c555", 
        "f12d14c86113a819f54a58df887bd030c81afedd", 
        "c057a4915e51ad17d035bd3e555ac0999ed874b8", 
        "86f795fe4efea8845b8ea78a57b5b30cc5524a3d", 
        "26f7bc4ce53b73d7b81cbbe068e967d921022fc1", 
        "c5711498e3fe12ca068be627fb6e513e471ab903"
      ], 
      "classification": "Agenda", 
      "id": "ed0e6c58894b9e8f16f4b613a5838fee1f27f854", 
      "identifiers": [
        {
          "identifier": "756", 
          "scheme": "GemeenteOplossingen"
        }, 
        {
          "identifier": "ed0e6c58894b9e8f16f4b613a5838fee1f27f854", 
          "scheme": "ORI"
        }
      ], 
      "location": "Raadzaal", 
      "meta": {
        "_index": "ori_combined_index_new_migrated", 
        "_score": 39.767807, 
        "_type": "events", 
        "collection": "steenbergen", 
        "highlight": {
          "organization.name": [
            "Oordeelvormende <em>vergadering</em>"
          ], 
          "sources.description": [
            "RD1400018\n*RD1400018*\nRD1400018\nBesluitenlijst van de oordeelsvormende <em>vergadering</em>", 
            " is een globale weergave van de <em>vergadering</em> en vooral een opsomming van de genomen\nbesluiten. De integrale", 
            " audio opname van de <em>vergadering</em> is na te luisteren op www.raadsteenbergen.nl bij\nde <em>vergadering</em>", 
            " <em>vergadering</em> om eerst met de politie te kunnen overleggen. De heer van Pelt vraagt om\nbehandeling", 
            " in op de\nachtergrond (inspraak gepubliceerd op www.raadsteenbergen.nl bij de <em>vergadering</em> van 28 augustus\n2014"
          ], 
          "sources.note": [
            "Besluitenlijst van de oordeelsvormende <em>vergadering</em> van 28 augustus 2014 RD1400018.pdf"
          ]
        }, 
        "ocd_url": "http://api.openraadsinformatie.nl/steenbergen/events/ed0e6c58894b9e8f16f4b613a5838fee1f27f854", 
        "original_object_id": "756", 
        "original_object_urls": {
          "html": "https://raad.gemeente-steenbergen.nl/api/v1/meetings/756"
        }, 
        "processing_finished": "2018-01-29T09:19:42.850821", 
        "processing_started": "2018-01-29T09:19:28.406340", 
        "rights": "undefined", 
        "source_id": "steenbergen_meetings"
      }, 
      "name": "Oordeelsvormende vergadering.", 
      "organization": {
        "classification": "committee", 
        "description": "Oordeelvormende vergadering", 
        "id": "31c38fc7f305d54ee22715461cd9fd8195be0a10", 
        "identifiers": [
          {
            "identifier": "31c38fc7f305d54ee22715461cd9fd8195be0a10", 
            "scheme": "ORI"
          }, 
          {
            "identifier": 32, 
            "scheme": "GemeenteOplossingen"
          }
        ], 
        "meta": {
          "_index": "ori_steenbergen_20170207165350_migrated", 
          "_score": 1.0, 
          "_type": "organizations", 
          "collection": "steenbergen", 
          "ocd_url": "http://frontend:5000/v0/steenbergen_committees/31c38fc7f305d54ee22715461cd9fd8195be0a10", 
          "original_object_id": "32", 
          "original_object_urls": {
            "html": "https://raad.gemeente-steenbergen.nl/api/v1/dmus"
          }, 
          "processing_finished": "2018-01-29T09:19:23.101426", 
          "processing_started": "2018-01-29T09:19:23.013712", 
          "rights": "undefined", 
          "source_id": "steenbergen_committees"
        }, 
        "name": "Oordeelvormende vergadering", 
        "sources": [
          {
            "note": "", 
            "url": "https://raad.gemeente-steenbergen.nl/api/v1/dmus"
          }
        ]
      }, 
      "organization_id": "32", 
      "sources": [
        {
          "description": "RD1400018\n*RD1400018*\nRD1400018\nBesluitenlijst van de oordeelsvormende vergadering van de gemeenteraad van\nSteenbergen van 28 augustus 2014.\nDe heer:\nM.H.H.I. Remery\nvoorzitter\nDe dames:\nH.A.H.M. Neutkens\nE.M.J. Prent\nlid\nlid\nDe heren:\nW.J. van den Berge\nL.E. Molhoop\nJ.G.P. van Aken\nW.L.C. Knop\nW.J.P.M. Maas\nL.M.N. van Pelt\nT.C.J. Huisman\nT.P.M. van Es\nE.C. van der Spelt\nA.F.C. Theuns\nM.J.M. Ooms\nJ.H.F. Weerdenburg\nJ.A.P. Veraart\nlid\nlid\nlid\nlid\nlid\nlid\nlid\nburgerlid\nlid\nlid\nburgerlid\nlid\nlid\nMevrouw:\nP.W.A. Lepolder\nwethouder\nDe heren:\nJ.A.M. Vos\nC.J.M van Geel\nC.F. Zijlmans\nportefeuillehouder\nwethouder\nwethouder\nMevrouw:\nE.P.M. van der Meer\ngriffier\nAfwezig:\nC.A.M. Korst-Dingemans\nV.J. van den Bosch\nlid\nwethouder\nPublieke tribune: 20 personen.\nPers: 2 personen.\nDe besluitenlijst is een globale weergave van de vergadering en vooral een opsomming van de genomen\nbesluiten. De integrale audio opname van de vergadering is na te luisteren op www.raadsteenbergen.nl bij\nde vergadering van 28 augustus 2014.\n1. Opening.\nMevrouw Korst is afwezig.\n2. Vaststelling agenda.\nDe agenda wordt zonder wijzigingen vastgesteld. De heer Lambers vraagt agendapunt 10 te verschuiven\nnaar een volgende vergadering om eerst met de politie te kunnen overleggen. De heer van Pelt vraagt om\nbehandeling vanavond. De heer Van den Berge wil het standpunt van de portefeuillehouder weten. De\nburgemeester geeft aan dat de finale afweging zou na de informatieavond kunnen. De heer Weerdenburg\nsteunt het voorstel om het na 11 september te behandelen.\n3. Spreekrecht burgers.\n1\nRD1400018\nDe heer Beens spreekt in over Het Frietkarreke. Hij geeft aan tegen welke problematiek hij aanloopt. Hij\nzou graag op de Welberg op vrijdagavond willen staan. Op vrijdag of zondag zou hij een standplaats in\nSteenbergen Noord willen. De heer Van den Berge vraagt naar de communicatie met de gemeente. De\nheer Beens heeft contact en verzocht om het standplaatsen beleid aan te passen maar er gebeurt niets.\nDe heer Lambers zou dit terug willen zien op de agenda om te kijken of het standplaatsen beleid herzien\ndient te worden. Hiertoe wordt besloten.\nDe heer Hornicek spreekt in over agendapunt 12. Hij geeft aan dat het trillingsrapport niet binnen de\nmarges is. Hij geeft aan wat er volgens hem niet deugt aan de informatie en de tabellen en de overige\ninformatie.\nAgendapunt 12. Ingekomen stuk 5 van 3 juli 2014. Trillingsanalyse Stoofdijk.\nDe heer Lambers geeft aan dat er een proces loopt. Hij had gehoopt op een deskundige toelichting.\nDe heer Van den Berge geeft aan dat dit het proces inderdaad kruist en er is duidelijkheid nodig. Het is\neen hele lastige en moeilijke situatie. Op deze wijze komt het iedere keer terug. De heer Remery vraagt\naan welke termijn gedacht wordt. De burgemeester geeft aan twee vragen te horen. Duiding van de\ntechniek en terugkoppeling over de verkenning. De verkenner komt ongeveer over drie weken naar de\ngemeente met een rapportage. Over een maand lijkt een reëel moment. De heer Van der Spelt stelt\nvragen die volgende maand worden beantwoord. De voorzitter geeft aan dat het over een maand wordt\ngeagendeerd; verkenning en technische onderbouwing.\nDe heer Hornicek geeft aan dat er fouten zijn gemaakt. De heer Weerdenburg vraagt de\nportefeuillehouder de vragen van de heer Hornicek mee te nemen voor volgende maand.\nAfgesproken wordt dat er over een maand op teruggekomen wordt.\nMevrouw Baaten spreekt in over agendapunt 7. Zij geeft aan waarom zij inspreekt. Zij gaat in op de\nachtergrond (inspraak gepubliceerd op www.raadsteenbergen.nl bij de vergadering van 28 augustus\n2014, agendapunt 3, spreekrecht burgers) en verduidelijkt dit met een power point presentatie.\nAgendapunt 7. Onttrekken verbindingsweg (tussen Van Bouthershemstraat en Leuvenstraat) aan het\nopenbaar verkeer.\nDe heer Huisman geeft aan dat er een aantal zaken gezegd worden waar hij van wil weten of dit klopt.\nWethouder Zijlmans geeft aan dat hij een aantal keer op die plaats is geweest. Er is naar nut en noodzaak\ngekeken. Er kan zo meer groen komen. De heer Huisman vraagt de wethouder eerst te overleggen met\nde raad. Dit lijkt chantage. De heer Lambers neemt hier afstand van. De heer Van Pelt vraagt waarom\nhiervoor gekozen wordt wanneer het weggetje weinig nut heeft. De heer Weerdenburg sluit zich hierbij\naan. De weg mag blijven liggen. De heer Van der Spelt vraagt aandacht voor de stoep d.m.v. het plaatsen\nvan een hekje. De heer Van Pelt geeft aan dat wat er ook gebeurt er zullen altijd extra werkzaamheden\nzijn. De heer Theuns geeft aan dat er een hekje moet komen voor de fietsers. De bereikbaarheid is goed.\nWethouder Zijlmans geeft aan dat de hulpdiensten er kunnen komen. De suggestie van het hekje neemt\nde wethouder mee.\nMevrouw Baaten wilde graag stootbanden. De bewoners aan de overkant hebben om hoge beplanting\ngevraagd. Mevrouw Baaten wil graag het weggetje behouden.\nHet is een discussiestuk voor de vergadering van donderdag 4 september 2014.\n4. Vaststellen besluitenlijst van 3 juli 2014.\nDe besluitenlijst is gepubliceerd voor vaststelling op 18 september.\n5. Vragenhalfuur.\nDe burgemeester geeft aan dat het college wel wil kijken naar het standplaatsenbeleid, dit betreft\nde portefeuille van de burgemeester. De heer Lambers beargumenteert waarom hij dit toch wil\nbespreken en vraagt om een passende oplossing. De burgemeester hecht aan uitvoering van\nvastgesteld beleid.\n2\nRD1400018\nGewoon Lokaal! heeft de volgende vragen.\nDe heer Maas vraagt naar het onderzoek naar de mogelijkheid voor een klei nschalig\nbedrijventerrein in Kruisland. Wat is de stand van zaken. Wethouder Lepolder geeft aan dat\nondernemers een wijziging kunnen aanvragen. De heer Maas: zijn er andere mogelijkheden binnen\nde kern Kruisland? Wethouder Lepolder heeft geen locatie op het netvlies, maar plannen kunnen\nvoorgelegd worden.\nDe heer Veraart vraagt het indienen van zienswijzen. Zou dit geadresseerd kunnen worden aan de\ngemeenteraad? Mevrouw Lepolder geeft aan dat er doorzendplicht is.\nDe heer Veraart vraagt naar de aanpassing van ‘De Linie’. Er worden hoge snelheden gehaald.\nWethouder Zijlmans geeft aan dat er geen maatregelen zijn, die moeten wel genomen zijn. Dus er\nwordt naar gekeken.\nDe heer Veraart geeft aan dat de Westlandselangeweg flink kapot gereden is. Gaat Rijksw aterstaat\ndit herstellen? Alles wat kapot gereden wordt zal hersteld worden.\nDe heer Veraart vraagt of er een mogelijkheid is om de bushalte Witte Ruiterweg te verplaatsen naar\nStierenweg. Wethouder Zijlmans geeft aan dat als er aanleiding toe is dit gedaan zal worden, in overleg\nmet de nieuwe vervoerder. De heer Ooms geeft aan dat snelheidsremmende maatregelen afgestemd\nmoeten worden op het agrarische verkeer en grastegels langs de berm te leggen.\nDe heer Lambers vraagt om de Molenweg in het gesprek met de vervoerder me te nemen.\nDe heer Huisman vraagt of naar de verkeerssnelheid en de relatie tot het zebrapad. De heer\nZijlmans geeft aan dat er op diverse plaatsen een zebrapad aangelegd zal worden. De heer Maas\nDe heer Huisman vraagt of de controles op de begraafplaats aan de Steenbergseweg uitgebreid\nkunnen worden? De burgemeester geeft aan dat de politie aangeeft waar controles uitgevoerd\nworden. Burgers dienen aangifte te doen. De heer Huisman geeft aan dat er een klachtenformulier\nis ingevuld. De burgemeester geeft aan dat aangifte beter is.\nDe heer Gommeren kerncentrale Doel ligt vanaf augustus stil vanwege mogelijke sabotage. Is hier\nvanuit onze gemeente of via de regio al overleg over geweest? Zo niet willen wij de\nportefeuillehouder het volgende vragen, hoewel Doel in België ligt willen vragen hier als gemeente of\nvia de regio aandacht aan te besteden. De burgemeester geeft aan hier aandacht aan te schenken\nen zeker te bespreken.\nDe heer Gommeren: Russische sancties waaronder een voedselboycot hebben invloed op de sector.\nDoor de EU alsook door de Nederlandse regering zijn compensatiemaatregelen aangekondigd om\nondernemers die door deze sancties getroffen zijn te ondersteunen. Voedsel dat niet afgezet kan\nworden via de normale kanalen kan met compensatie bij voedselbanken aangeboden worden.\nVraag aan de wethouder, is hieraan door de gemeente en regio al extra aandacht aan besteed via\ncontact met de voedselbank, de getroffen tuinders of de ZLTO?\nAgrarische ondernemers kunnen door de blokkade in ernstige financiële problemen komen, kan de\ngemeente hierbij ondersteuning geven en bent u bereid informatie hierover te publiceren?\nWethouder Van Geel geeft aan dat de voedselbank zelfstandig is. De voedselbank geeft aan wanneer er\nbehoefte is aan bemoeienis of interventie van de gemeente. De problemen van de tuinders zijn voor de\nlandelijke overheid.\nDe heer Theuns vraagt naar het onderhoud van o.a. de Zuidwal. Wordt er groot onderhoud gepleegd?\nWethouder Zijlmans geeft dat er binnenkort gebaggerd wordt. Het is geen open riool maar er moet wel\niets aan gedaan worden.\n6. Grondprijsbeleid en methoden cq werkwijzen ter stimulering van de woningbouw.\nDe heer Knop vraagt of er vooraf een minimale prijs door de gemeente vastgesteld kan worden. Kan\ner met andere gemeenten een taxateur in de arm genomen worden? Hij vraagt of er meerder\nbedrijven actief zijn. De heer Ooms vraagt of makelaars partijen bij elkaar kunnen brengen.\nDe heer Huisman vraagt of er woonwensen onderzoek gehouden kan worden. Hij acht het aanvullen\nvan een tekort van een project met de opbrengst van een ander project gevaarlijk. De heer Van der\n3\nRD1400018\nSpelt vindt Woonconnect een goed initiatief, maar wat gaat het kosten? De heer Gommeren is\nvoorstander van taxatie. De heer Van den Berge heeft moeite met de interpretatie van het stuk. De\nheer Van den Berge ziet het grondprijsbeleid als geringe invloed. Het stuk is onvoldragen.\nMevrouw Prent vraagt wat de relatie is tot het raadsprogramma.\nMevrouw Lepolder gaat na of er een minimale prijs gesteld kan worden. Een beëdigd taxateur zou\naltijd met de juiste waarde moeten komen. Met betrekking tot Woonconnect geeft de wethouder aan\ndat een woonwijk via hedendaagse methoden gevormd kan worden. Het is als voorbeeld genoemd.\nDe kosten zijn ongeveer 15-20.000 euro per project. Zij geeft een toelichting.\nDe heer Ooms vraagt nog naar de PR. Hij zou graag borden plaatsen. De heer Van den Berge geeft\naan dat de maatregelen in een mix gebruikt kunnen worden. Hij wil wel aandacht voor de\nbetaalbaarheid van het wonen. Daarom moet er gekeken worden naar vernieuwing van de\nwoningen. Mevrouw Prent vraagt nog naar de ideale mix. Hoogwaardig groen en\nparkeervoorzieningen zijn randvoorwaarden.\nMevrouw Lepolder geeft aan de PR mee te nemen.\n7. Onttrekken verbindingsweg (tussen Van Bouthershemstraat en Leuvenstraat) aan het openbaar verkeer.\nZie bij spreekrecht.\n8. Bestemmen Willemspolderweg tot openbare weg\nDe heer Van Aken vraagt voor wie het onderhoud van deze weg is. De heer Zijlmans geeft aan dat dit\nvoor de gemeente is.\nDiscussiestuk voor de raadsvergadering.\n9. Jaarverslag en jaarrekening 2013 Stichting SOM.\nMevrouw Prent vraagt hoe stabiel de stichting is. De heer Broos geeft aan dat er al tal van\nverbetertrajecten zijn en acht dit positief. De heer Weerdenburg geeft aan dat de kwaliteit van onderwijs\nniet achteruitgaat en daar geeft hij een compliment voor.\nWethouder Zijlmans geeft aan dat het onderwijs juist beter is. We zitten op de goede weg.\nHamerstuk voor de raadsvergadering.\n10. Regionaal Beleidsplan Politie\nStuk wordt verdaagd naar een vergadering na de voorlichting.\n11. Ingekomen stuk 1 van 3 juli 2014 en ingekomen stuk 3 van 26 juni 2014. Philip Morris.\nDe heer Van Aken stelt diverse vragen met betrekking tot dit punt. Hoeveel werknemers er direct\nen indirect getroffen zijn en hoe de getroffenen worden opgevangen. Hoe wordt omgegaan met het\nverdringingseffect van andere burgers en heeft het college kennis van de toekomst van het terrein?\nIs het college op de hoogte van geïnteresseerde partijen?\nDe heer Van Es herhaalt een aantal zaken die hij in het voorjaar heeft aangegeven met betrekking\ntot dit onderwerp. Het college antwoordde dat erop terug gekomen zou worden. De heer\nWeerdenburg geeft aan dat er een goede regeling was bij Philip Morris. De heer Hommel geeft aan\ndat het heel goed geregeld is ook voor ingehuurd personeel. Personeel wordt goed begeleid.\nWethouder Zijlmans geeft aan dat er goede regelingen zijn. Er is natuurlijk verdringing op de\narbeidsmarkt. Hij geeft een toelichting.\nDe heer Van Aken vraagt aandacht voor alle mensen die onder druk komen te staan.\n12. Ingekomen stuk 5 van 3 juli 2014. Trillingsanalyse Stoofdijk.\nBehandeld bij agendapunt 3: spreekrecht.\n4\nRD1400018\n13. Ingekomen stuk 5 van 26 juni 2014 Sunnclass.\nDe heer Van den Berge geeft aan dat er onvoldoende gehandhaafd kon worden. Dat betreurt hij. Er\nontstaat een vertraging door ondeskundig handelen. Dit soort fouten mag niet gemaakt worden.\nHij vraagt hoe er met de mensen wordt omgegaan. De heer Lambers geeft aan dat er in het\nVerleden al aandacht voor is geweest en dat handhaving niet aan de orde was. Hij is verbaasd over\nDe ingezette handhaving. Er zijn diverse meningen. Kan er niet met betrokkenen van gedachten\ngewisseld worden. Misschien kan er een beeldvormende vergadering komen. De heer\nWeerdenburg is van mening dat het een helder stuk is over complexe materie. De lokale economie\nis erbij gebaat. Niemand heeft er last van. De heer Van Es pleit voor overleg. De heer Van der\nSpelt sluit zich daarbij aan. De heer Van Pelt geeft aan dat niemand deze situatie leuk vindt. Hij\nacht het park verloederd. Laten we samen zoeken naar een keuze. Hij pleit voor een beeld-\nVormende vergadering.\nDe burgemeester geeft aan dat handhaving een verantwoordelijkheid is van het college.\nHij begrijpt het pleidooi van de raad. Handhaving dient losgeknipt te worden van de toekomst visie\nop Sunclass.\nDe heer Van den Berge geeft aan dat er een knoop doorgehakt moeten worden. De positie van de\nrecreanten is een andere. Zij zijn de dupe. Daar wil hij graag een reactie op. De heer Lambers\ngeeft aan dat het handhaven op niets uit zal draaien. De heer Van den Berge geeft aan dat\nhandhaven niet een kwestie van kiezen is. De heer Lambers geeft aan dat er andere zaken gezegd\nworden door de politiek die in het verleden werden gezegd. De heer Van Pelt geeft aan dat er ook voor\nde tuinders gezorgd moet worden. De heer Van den Berge geeft aan dat er effectieve huisvesting moet\nzijn. Hij roept wederom op om een locatie aan te wijzen voor adequate huisvesting. De heer Van Pelt\nmaakt nu geen keuze.\nDe burgemeester geeft aan te controleren tot het moment waarop de raad een andere keus maakt.\nAlle woningen worden op dezelfde wijze gecontroleerd.\n14. Ingekomen stukken, mededelingen en toezeggingenlijst.\nDe heer Maas vraagt naar de tijdige publicatie van vergunningen. De heer Lambers vraagt of er ook\neen reactie door de gemeenteraad gegeven kan worden. De heer Weerdenburg vraagt om een\nsnelle afwikkeling. De heer Huisman vraagt of de grafiek klopt.\nDe burgmeester geeft aan dat formeel de gemeente niets verkeerd doet er is geen verplichting om\ndeze vergunningen te publiceren. Het kan hier en daar sneller, maar veel aanvragers vragen veel\nte laat aan. Dan zouden veel aanvragen geweigerd moeten worden. Er wordt gezocht naar het\nevenwicht. De heer Lambers is het ermee eens en vraagt om een antwoord naar de indieners van\nde brief (30 en 4).\nDe heer Veraart (ingekomen stuk 5) vraagt naar de langdurige afwezigheid van een boa waardoor\neen gat in de begroting is ontstaan. De burgemeester geeft aan dat door externe inhuur het tekort\nis ontstaan. De heer Veraart (ingekomen stuk 11) vraagt naar de geleiderail bij de fietsbrug Klutsdorp.\nWethouder Zijlmans geeft aan dat het zo snel mogelijk gedaan dient te worden.\nDe heer Weerdenburg (ingekomen stuk 1) vraagt naar de gespreksnotitie Stoofdijk: dat hij deze verwacht\nbij de aangekondigde discussie.\nDe heer Huisman (ingekomen stuk 23). Wat is de uitslag van de zelftest? Wat zijn de\nverbeterpunten? Wordt er ook gezocht naar informatie over bekende Nederlanders door medewerkers\nvan het gemeentehuis? Burgemeester: deze vragen worden schriftelijk afgedaan.\nDe heer Van Aken (ingekomen stuk 16) vraagt of het nieuwe budget al aan de RKC is toegewezen.\nIngekomen stuk 27 (uitspraak Molendijk) graag voor de volgende vergadering te agenderen. Het budget\nvoor de RKC wordt met de begroting meegenomen en de Molendijk komt op de agenda van de volgende\n5\nRD1400018\nvergadering.\n15. Sluiting.\nDe voorzitter sluit de vergadering om 22:10 uur.\nAldus besloten in de openbare oordeelsvormende vergadering van 18 september 2014.\nGriffier\nVoorzitter\nE.P.M. van der Meer\nN.C.J. Broos\n6", 
          "note": "Besluitenlijst van de oordeelsvormende vergadering van 28 augustus 2014 RD1400018.pdf", 
          "url": "https://raad.gemeente-steenbergen.nl/api/v1/meetings/756/documents/4034"
        }
      ], 
      "start_date": "2014-08-28T19:30:00+00:00", 
      "status": "confirmed"
    }, 
    {
      "children": [
        "75fe5bff39e8dc43cea35aca19c590ea6420cc85", 
        "4131aecf384cc6f3badaaa479e4ecdecf86fb493", 
        "ab93c75e9a92cbe1a2195dd3f7f05dda1b5e3f84", 
        "4a365588e8be9c195c2df35824eb178b9952bb09", 
        "c0f69b68805c70f05da0a6fbe938737b6b4ec95c", 
        "985f3ebb4c5938049bb69471cea7d16acdb8daa7", 
        "ccf184d5f45138ccc96d1be5fc2a79d8c91d7f37", 
        "f3dffcd9b04739d8d807c5059691e63683f8878d", 
        "54bc0387139e9753adbd72e1d4de95cb5ec69af9", 
        "5a797f15b7bce7f57a9999d656f7f78c002ed7b1", 
        "843b7ccadcb9644e2d83fbdaded315e4f94a58a7", 
        "738cf35848e364104a1cbdeede40a37b1c7b18d5", 
        "a29e960cfdb60f8e5f6a2f4c62f1f6e9bb9918e5", 
        "8531cd024f52010fe0a37a471de90f4bf956936b"
      ], 
      "classification": "Agenda", 
      "id": "6f7c06aba077b5d3b322963fb5aa563b1575e562", 
      "identifiers": [
        {
          "identifier": "1192", 
          "scheme": "GemeenteOplossingen"
        }, 
        {
          "identifier": "6f7c06aba077b5d3b322963fb5aa563b1575e562", 
          "scheme": "ORI"
        }
      ], 
      "location": "Raadzaal", 
      "meta": {
        "_index": "ori_combined_index_new_migrated", 
        "_score": 39.749653, 
        "_type": "events", 
        "collection": "steenbergen", 
        "highlight": {
          "organization.name": [
            "Oordeelvormende <em>vergadering</em>"
          ], 
          "sources.description": [
            "RD1800019\n*RD1800019*\nRD1800019\nBesluitenlijst van de oordeelvormende <em>vergadering</em> van\nwoensdag 4", 
            " besluiten. De integrale audio opname van de\n<em>vergadering</em> is na te luisteren op www.raadsteenbergen.nl", 
            " bij de <em>vergadering</em> van 4 april 2018.\n01. Opening.\nDe voorzitter heet iedereen van harte welkom", 
            " bij deze eerste oordeelvormende <em>vergadering</em> in de\nnieuwe periode.\n02. Vaststelling agenda.\nDe voorzitter geeft", 
            " <em>vergaderingen</em> van 7 en 9 mei. Dit mede vanwege de zwaarte van de\nonderwerpen en onvoldoende"
          ], 
          "sources.note": [
            "Besluitenlijst van de oordeelvormende <em>vergadering</em> van de gemeenteraad van Steenbergen van 4 april 2018 RD1800019 .pdf"
          ]
        }, 
        "ocd_url": "http://api.openraadsinformatie.nl/steenbergen/events/6f7c06aba077b5d3b322963fb5aa563b1575e562", 
        "original_object_id": "1192", 
        "original_object_urls": {
          "html": "https://raad.gemeente-steenbergen.nl/api/v1/meetings/1192"
        }, 
        "processing_finished": "2018-04-19T02:50:59.520640", 
        "processing_started": "2018-04-19T02:50:59.041460", 
        "rights": "undefined", 
        "source_id": "steenbergen_meetings"
      }, 
      "name": "Oordeelvormende vergadering", 
      "organization": {
        "classification": "committee", 
        "description": "Oordeelvormende vergadering", 
        "id": "31c38fc7f305d54ee22715461cd9fd8195be0a10", 
        "identifiers": [
          {
            "identifier": "31c38fc7f305d54ee22715461cd9fd8195be0a10", 
            "scheme": "ORI"
          }, 
          {
            "identifier": 32, 
            "scheme": "GemeenteOplossingen"
          }
        ], 
        "meta": {
          "_index": "ori_steenbergen_20170207165350_migrated", 
          "_score": 1.0, 
          "_type": "organizations", 
          "collection": "steenbergen", 
          "ocd_url": "http://frontend:5000/v0/steenbergen/organizations/31c38fc7f305d54ee22715461cd9fd8195be0a10", 
          "original_object_id": "32", 
          "original_object_urls": {
            "html": "https://raad.gemeente-steenbergen.nl/api/v1/dmus"
          }, 
          "processing_finished": "2018-04-19T02:50:55.998855", 
          "processing_started": "2018-04-19T02:50:55.484562", 
          "rights": "undefined", 
          "source_id": "steenbergen_committees"
        }, 
        "name": "Oordeelvormende vergadering", 
        "sources": [
          {
            "note": "", 
            "url": "https://raad.gemeente-steenbergen.nl/api/v1/dmus"
          }
        ]
      }, 
      "organization_id": "32", 
      "sources": [
        {
          "description": "RD1800019\n*RD1800019*\nRD1800019\nBesluitenlijst van de oordeelvormende vergadering van\nwoensdag 4 april 2018 aanvang 19:30 uur\nAanwezig:\nM.H.C.M. Lambers\nvoorzitter\nC.J. Bolluijt-Nijpjes\nJ.A.P. Veraart\nM.H.H.I. Remery\nJ.H.F. Weerdenburg\nN. Baali\nT.C.J. Huisman\nE.C. van der Spelt\nC.A.A.M. Gommeren\nJ.C.M. Verbeek\nA.J.D. Kouwen\nW.L.C. Knop\nlid\nlid\nlid\nlid\nlid\nlid\nlid\nlid\nlid\nlid\nlid\nP.W.A. Lepolder\nM. Vos\nC.J.M van Geel\nC.F. Zijlmans\nwethouder\nwethouder\nwethouder\nwethouder\nE.P.M. van der Meer\ngriffier\nPers: 3\nOmroep: 3\nPublieke tribune: 13\nDe besluitenlijst is een opsomming van de genomen besluiten. De integrale audio opname van de\nvergadering is na te luisteren op www.raadsteenbergen.nl bij de vergadering van 4 april 2018.\n01. Opening.\nDe voorzitter heet iedereen van harte welkom bij deze eerste oordeelvormende vergadering in de\nnieuwe periode.\n02. Vaststelling agenda.\nDe voorzitter geeft aan dat enkele agendapunten zijn uitgesteld en opnieuw worden geagendeerd\nvoor de oordeelvormende vergaderingen van 7 en 9 mei. Dit mede vanwege de zwaarte van de\nonderwerpen en onvoldoende voorbereidingstijd voor de nieuw gekozen raadsleden. Het betreft\nde agendapunten:\n 7: bestemmingsplan Olmentuin\n 9: stimuleringsregeling kwaliteitsimpuls particuliere woningvoorraad\n1\nRD1800019\n 11: Erfgoedbeleid\n 12: Steenbergen Vitaal.\nDe leden kunnen hiermee instemmen en hebben verder geen toevoegingen voor de vaststelling\nvan de agenda. De agenda wordt vastgesteld.\n03. Spreekrecht burgers.\nEr hebben zich geen sprekers gemeld voor het spreekrecht.\n04. Vaststelling besluitenlijst van 6 en 7 februari 2018.\nOver de besluitenlijsten zijn geen opmerkingen ontvangen en kunnen als zodanig worden\nvastgesteld.\nDe besluitenlijsten worden vastgesteld zonder wijzigingen.\n05. Vragenhalfuur.\nDe heer Verbeek stelt vragen over de Corneliuskerk op De Welberg. Er is volgens publicaties\novereenstemming over de verkoop met o.a. de bank en de gemeente. Er zouden vanwege de\ngrootschaligheid problemen met het verkeer kunnen ontstaan. Men wil parkeren achter de kerk.\nOp welke wijze komen we tot de vergunning? Wordt er overlegd met de gemeenschap en wellicht\nkan de raad hier over overleggen?\nWethouder Vos geeft aan dat er geen verzoek bij de gemeente ligt. Dat de beoordeling bij het\ncollege ligt en dat er indien het zover komt het college aandacht vraagt voor de eventuele\nverkeersproblemen.\nDe heer Kouwen stelt vragen over de gele blokken die geplaatst zijn in ‘de Werken’. Is er wel\nvoldoende rekening gehouden met minder validen?\nWethouder Zijlmans geeft aan dat het een vorm van een pilot is. Het is de bedoeling dat er op\ntermijn paaltjes komen en dan wordt naar de exacte locatie gekeken.\nDe heer Van der Spelt stelt vragen over de beschikbaarheid van Europese subsidies voor Wifi. Hoe\nstaat het ermee? Wethouder Zijlmans weet nog niet of er subsidie beschikbaar is. Het wordt in\nieder geval bij de ontwikkeling van Centrumhaven Dinteloord meegenomen.\nDe heer Baali vraagt:\n1. Zijn er regionale knelpunten zijn waar geld voor beschikbaar gesteld zou kunnen worden. Is het\ncollege ermee bekend? Wanneer kan de raad een voorstel verwachten?\nWethouder Zijlmans moet dit nog bekijken. Hij doet de toezegging hier snel op terug te komen.\nDit wordt geagendeerd voor 7 mei.\n2. Kunnen er in Steenbergen Zuid mobiele camera’s ingezet worden?\nWethouder Zijlmans: omdat het strafrechtelijke zaken betreft gaat de burgemeester daar niet\nover. Het Openbaar Ministerie bepaalt dan of ze geplaatst worden. In de justitiële driehoek\nwordt dit regelmatig aan de orde gesteld.\n3. Is de verlichting van het jeugdhonk al vervangen? Zijn er ontwikkelingen in het naar oren halen\nvan de planning en wil de wethouder de raad op de hoogte houden?\n2\nRD1800019\nWethouder Van Geel het gebouw is schoon. Eind van de week is de verlichting gerepareerd.\nHet naar voor halen van de planning is lastig, maar het zal eerder gedaan worden dan\naangegeven. De wethouder informeert de raad als er ontwikkelingen zijn.\n4. Wat is de stand van zaken is m.b.t. de riolering op Nieuw Vossemeer?\nWethouder Zijlmans refereert aan de antwoorden die onlangs naar de fractie zijn gegaan.\n5. Er zijn een aantal vragen over de Internationale Schakel klas in Bergen op Zoom.\nWordt er door de gemeenten in de regio voldoende samengewerkt om te zorgen dat iedere\nleerling die recht heeft op ISK-scholing ook daadwerkelijk in een ISK belandt? Hoeveel kinderen\nuit de gemeente Steenbergen hebben recht op deelname aan zo’n ISK?\nWethouder Zijlmans er wordt goed samengewerkt. Alle kinderen met een taalachterstand\nhebben recht op ISK onderwijs. Er doen nu 13 leerlingen mee.\nDe heer Veraart:\n1. Vraagt naar de stand van zaken m.b.t. het omgekeerd inzamelen.\nHoe staat het met de plannen voor hoogbouw. Er zijn nu geen voorzieningen.\nHij vraagt om een registratie en categorisering van de klachten. Wethouder Vos er zijn voor\ndeelstromen containers weggezet. Voor groenafval wordt onderzoek gedaan. Er wordt goed\nbijgehouden waar de klachten over gaan. Dit wordt geregistreerd en wordt eens per kwartaal\naan de raad overlegd. De heer Veraart vraagt naar de plasticcontainers bij de appartementen\naan de Oosthavendijk. Die staan er nog niet. Er komt een schriftelijk antwoord als het nodig is.\n2. Mantelzorgers die via het TWB gebruik maken van huishoudelijke ondersteuning middels de\ndienstencheque kunnen dat nu voor 1 i.p.v. 2 uur per week doen. Is dit de bedoeling en\nhoeveel mensen maken er gebruik van? Wethouder Van Geel: de huishoudelijke hulp toelage\nheeft een budget van € 80.000,- Dit is geen open eind regeling. De aanbieders van\nhuishoudelijke zorg; dat gedeelte gaat ook van de € 80.000,- af. Bij TWB is de belangstelling\ngroter. Niet iedereen kan twee uur in de week zorg krijgen, daarom is dit één uur in de week.\nHet budget van TWB is niet groter. Het is niet bekend hoeveel mensen hier gebruik van maken.\nEr zijn zeven aanbieders op dit moment. Die zijn niet gebeld hierover. Als iedereen twee uur\nmoet krijgen, had daar meer geld voor moeten komen bij de vaststelling van de begroting. De\nregeling wordt terecht gebruikt. Soms wordt hij niet terecht gebruikt. Dit wordt in de loop van\ndit jaar bekeken voor volgend jaar.\n3. Wandelpaden in de parken zijn vaak onbegaanbaar. Dit is voor veel inwoners een doorn in het\noog. Het college heeft een oplossing in gedachten. Hij wil graag weten of er een proef gepland\nis in Dinteloord. Wethouder Zijlmans geeft aan dat de offerte binnen is. Er ligt een proef in\nDinteloord bij het oude gemaal. Er komt een laag van 8 cm. op.\n06. Vaststelling archiefverordening.\nDe heer Baali vraagt naar de wijze waarop de gemeente door de provincie op de vingers getikt worden.\nDit gaat via de pers. Wat vind het college daarvan? Is dit gebeurd en acht het college dit aan de orde\nvoor de toekomst. Wethouder Lepolder geeft aan dat ze ermee bekend is dat het horizontaal toezicht\nook openbaar is en aan de pers wordt verstrekt. Het komt voor. Vorig jaar was dit aan de orde voor\nSteenbergen m.b.t. archief. Nu is dit op orde.\nDe heer Baali geeft aan dat het zo minder ernstig klinkt en dankt voor het antwoord.\n3\nRD1800019\nDit stuk wordt als hamerstuk voor de raadsvergadering geagendeerd.\n07. Bestemmingsplan Olmentuin.\nDit agendapunt is verzet naar 9 mei 2018.\n08. Aanwijzingsbesluit Markt en Overheid.\nDit stuk wordt zonder beraadslaging als hamerstuk voor de raadsvergadering geagendeerd.\n09. Stimuleringsregeling kwaliteitsimpuls particuliere woningvoorraad.\nVerzet naar de vergadering van 9 mei 2018.\n10. Groot onderhoud Havenkanaal.\nDe heer Remery geeft aan voorstander te zijn van het groot onderhoud. Hij is geschrokken van de\nkostenoverschrijding. Er zijn wel factoren waar hij zich van afvraagt of dit niet te voorzien was. Hij\nvraagt naar de forse kostenstijging. Waar is deze vandaan gekomen.\nDe heer Baali geeft aan dat de omgeving heeft aangegeven dat de communicatie fors is verbeterd. Het\nproces duurt nu al enige tijd. Loopt het proces naar de broedmaand vertraging op? Is er meer schade\naan de woningen door de vertraging. De aanmeerpalen zijn lang; zijn deze kosten daarom niet ook erg\nhoog? Er zou een evaluatie dienen te komen en in de toekomst een voorbereidingsbudget en\nvervolgens een uitvoeringsbudget ter beschikking stellen moeten worden.\nDe heer Van der Spelt ook D66 is geschrokken van de overschrijding. Kan er beter uitgelegd worden\nwaarom dit is? Het Havenkanaal is ook voor de afvoer van water; betaald het Waterschap ook mee?\nHoe komt het college in de toekomst tot een realistische begroting?\nDe heer Verbeek het is een forse overschrijding. Graag werken met een nauwkeurig bestek. De\nuitgaven zijn al gedaan. Dat is merkwaardig. Zijn er tussentijdse rapportages geweest in de richting van\nde raad? Komt het opruimen volledig voor rekening van de gemeente?\nDe heer Weerdenburg er staat een verklaring voor de overschrijding. Het ontbreken van een bestek is\nmerkwaardig en werken vanaf het water lijkt logisch in dit geval. De vragen zijn gesteld en hij wacht de\nantwoorden af.\nDe heer Knop dit is een enorme tegenvaller. Er moet een manier zijn om dit te voorkomen.\nDe vraag die overblijft is of de wethouder kans ziet dit in de toekomst te voorkomen.\nWethouder Zijlmans antwoordt dat de beheerplannen zijn bijgesteld. Er waren financiële problemen.\nZe zijn inmiddels allemaal bijgesteld. Er is een reserve van 5 miljoen omdat de beheerplannen strak zijn\nweggezet. Er wordt gebruik gemaakt van dat fonds als dat nodig is. Er moest indertijd snel gehandeld\nworden omdat er gebaggerd moest worden, dat kon met het Waterschap samen. Dat heeft voor en\nnadelen. Was er wel een bestek gemaakt waren de kosten niet anders geweest. Met alle particulieren\nis gesproken. Omdat er een strook grond van de gemeente ligt is de gemeente verantwoordelijk. De\nkostenoverschrijding heeft plaatsgevonden. In het vervolg wordt dit zo niet gedaan. Het\nexplosievenonderzoek moest weer opnieuw gebeuren. Dit kwam erbij en het bestaande onderzoek was\nniet voldoende. Er zijn wat duurdere palen gebruikt. Er is veel oude beschoeiing verwijderd en\nmaatwerk voor de bewoners geleverd. Er was geen duidelijkheid over wat het ging kosten. Er is goed\nmet de bewoners opgetrokken. Natuurwaarden dienen ook onderzocht te worden. De bewoners\nkrijgen twee aanmeerpalen zodat de bewoners een steiger kunnen bouwen. Er staan mooie en minder\nmooie steigers. Het wordt allemaal strak en netjes gemaakt. Het is goed om te evalueren. Een bestek is\ninderdaad wat er op voorhand zou moeten zijn. Het Waterschap betaalt niet mee. De uitgaven moeten\n4\nRD1800019\nnog gedaan worden voor de Zuidkant. Gaat de raad niet akkoord wordt het ook niet gedaan. De\nsteigers moeten dus door de bewoners zelf betaald worden. Dit zal geen tweede keer zo gebeuren.\nTweede termijn\nDe heer Remery geeft aan dat het met snelheid te maken heeft. Maar dat verklaart niet helemaal het\ngrote verschil. Met elkaar een evaluatie doen is goed om dit in de toekomst te voorkomen. Hij kan wel\nakkoord gaan.\nDe heer Baali vraagt of de flora en faunawet vertraging oplevert. Hij vraagt nogmaals naar de\nwoningschade.\nDe heer Van der Spelt geeft aan dat hij geschrokken is dat de raming zo ver uit de pas loopt. We\nmoeten wel voortgang maken met het Havenkanaal. We moeten aan de slag. Hij kan instemmen met\nhet voorstel.\nDe heer Verbeek dankt voor de antwoorden. De reserve heeft niets te maken met de overschrijding.\nOok het bestek niet. Hij vraagt naar de verwijderde bouwstoffen van de bewoners. Hij acht 2017 als\neen voldongen feit. Fase 1 was eenvoudig. Fase 2 is ingewikkelder. Hij vraagt zich af of dit gehaald\nwordt.\nDe heer Weerdenburg wil graag dat het netjes blijft. Worden er eventueel identieke palen bijgeplaatst\nen komt er uniformiteit bij de bouw van de steigers.\nDe heer Knop: het moet gebeuren. Komen de steigers altijd op eigen grond? De investering wordt in 50\njaar afgeschreven terwijl in 1991 de laatste renovatie is geweest. Was dit minder duurzaam?\nWethouder Zijlmans we moeten lering trekken en dat doen we. De flora en faunawet zou vertraging op\nkunnen leveren maar het moet deze zomer opgeleverd worden. De woningen zijn opgenomen in\nverband met de staat van de woningen. Dit is bekend. Er is een fonds. Dat heeft niets met de\noverschrijding te maken. Er worden hand en spandiensten verricht om de bestaande steigers te\nverwijderen. We komen niet nog een keer terug. Palen aan de buitenkant moeten dezelfde zijn. De\nsteigers moeten zoveel mogelijk hetzelfde zijn. Uniformiteit is toch mooier. Daar zijn afspraken over\ngemaakt. De grond aan het water is van de gemeente zelf. Sinds mensenheugenis hebben mensen dit\nin gebruik. Dit is nu voor 50 jaar. In 1991 zijn andere materialen gebruikt. Het moet nu 50 jaar\nmeegaan.\nDit wordt een bespreekstuk voor de raadsvergadering van 19 april 2018 op verzoek van de fractie van\nde PvdA.\n11. Erfgoedbeleid.\nVerzet naar de vergadering van 7 mei 2018.\n12. Kaderstellende beleidsnota ‘Steenbergen Vitaal’.\nVerzet naar de vergadering van 7 mei 2018.\n13. Ingekomen stukken, mededelingen en toezeggingenlijst.\nMededeling wethouder Van Geel geeft aan dat de jeugdzorg over 2017 een tekort heeft opgeleverd van 1,4\nmiljoen. Van dit tekort is 1,2 miljoen is in november en december uitbetaald. We hebben dit gemeld bij de\nregio. Er is geen geld gegaan naar organisaties die er geen zorg voor verlenen en er is geen jeugd tussen wal\nen schip gevallen. Er is een solidariteitsafspraak. De spelregels zijn onvoldoende. Er zijn meerdere\ngemeenten met een tekort dat onder de solidariteitsregeling valt. De wethouder heeft gevraagd om een\n5\nRD1800019\ngrondige analyse. De wethouder wil graag duidelijkheid geven over deze situatie voor de collegewisseling.\nEr wordt een grondige analyse gemaakt.\nDe voorzitter concludeert dat dit nu voor kennisgeving aangenomen wordt. Dat de uitgesproken tekst\ngeagendeerd wordt voor mei en hij verzoekt de wethouder deze via de griffie zo spoedig mogelijk te\nverstrekken.\nEen raadsmededeling wordt toegezegd. Die komt zo snel mogelijk. Ook verzoekt de voorzitter (mede op\nverzoek van de heer Van der Spelt) de uitgesproken tekst binnen twee dagen aan de griffie te overleggen.\nDit onderwerp wordt geagendeerd voor 7 mei 2018.\nIngekomen stuk 08. De heer Baali. Een brief van natuurmonumenten.\nHeeft de gemeente Steenbergen een natuurvisie?\nWethouder Lepolder geeft aan dat er een natuurvisie is en beveelt deze van harte aan.\nIngekomen stuk 13. De heer Knop. Beantwoording artikel 40 vragen over Reinierpolder. Er is een\noplegnotitie toegezegd. Deze is nog niet ontvangen.\nWethouder Vos: het is geen oplegnotitie maar een verslag. Over twee weken komt er een voorstel over het\nglasvezelnetwerk op Reinierpark.\nDit wordt geagendeerd voor 7 mei 2018.\nGraag agenderen voor 7 mei.\nIngekomen stuk 20 (en bijlage 20A.) Plan van aanpak aanwijzing lokale omroep Steenbergen.\nWorden er raadsleden aan de selectiecommissie toegevoegd?\nWethouder Van Geel geeft aan dat dit de taak van het college is en dat de raad niet op de stoel van het\ncollege moet gaan zitten. De afweging is al gemaakt. Het raadsvoorstel is al naar het college. Het advies kan\nin mei meegegeven worden.\nIngekomen stuk 33. De heer Weerdenburg. Onderzoek Sunclass.\nWie gaat het onderzoek uitvoeren en hoe luidt de exacte opdracht die aan dit bureau is gegeven?\nWethouder Lepolder geeft aan welk bureau dit is gegund. De opdracht van de motie is exact uitgezet.\nIngekomen stuk 41. De heer Remery. Onderhoud heg. Externe communicatie.\nDe heer Remery vraagt of de communicatie nou op deze manier moet. Hij denkt dat dit niet de manier is\nom met de burgers om te gaan. Kan er op een andere manier met de burgers omgegaan worden?\nWethouder Zijlmans geeft aan dat er veel partijen zijn die hier vragen en opmerkingen over hebben\ngemaakt. Het was een levensgevaarlijke situatie. Daar is ook hulp bij aangeboden. De medewerking was\nniet optimaal. Daarom is er steviger gereageerd. Als de veiligheid in het gedrang komt moet er stevig\nopgetreden worden. Het resultaat is er nu.\n6\nRD1800019\n14. Sluiting.\nDe voorzitter dankt een ieder en sluit de vergadering om 21:15 uur.\nAldus besloten in de oordeelvormende vergaderingen van 7 (m.b.t. de onderwerpen voor mens en\nmaatschappij) en 9 mei 2018 (m.b.t. de onderwerpen voor ruimte en economie) van de gemeenteraad van\nSteenbergen\nGriffier\nde voorzitter\ndrs. E.P.M. van der Meer\n7", 
          "note": "Besluitenlijst van de oordeelvormende vergadering van de gemeenteraad van Steenbergen van 4 april 2018 RD1800019 .pdf", 
          "url": "https://raad.gemeente-steenbergen.nl/api/v1/meetings/1192/documents/9848"
        }
      ], 
      "start_date": "2018-04-04T19:30:00+00:00", 
      "status": "confirmed"
    }, 
    {
      "children": [
        "47132a3a0447cfb48c08511550998f38fc22d8a8", 
        "5b01a51c84be774e44c1f6027c793e24042bce64", 
        "d71e21bf816accd545d9bac3275d02822e1646db", 
        "3fbbad8a3b6d96e2265a7a2be45ef0a0fd787e47", 
        "e1af81b5df686b542ec7b2c3d8694c78357e019c", 
        "4c16c2a601edfe9a5090cc78c8f4faf1632af104", 
        "db730d8517877dc93f0f6a13959e725a0301a125", 
        "d94cf0bf81f70282ad55cf4cae9fe8b24123a1d1", 
        "4ca4016345259f861cfec4d02659c00e2f7f1635", 
        "45d8df1c2bcf6b028be599d204589cdf4f13cead", 
        "c2825a7df36d4aab044d665f83744445d0da1a5d", 
        "d8b08eb47aeba14702ea278e059a416b2b875721", 
        "3d6125ca779aea273f95b042fd247661edb9bdb9", 
        "4f3e8d7ed7d8b3a4add5c46adea6ba16cd5787d1", 
        "12b77d0188d088479cf0c4e85cd80b6b3ae07499", 
        "954d85ba4fa3f7749152ddac3a4c38285027ed8f", 
        "e9a34b9825905c2d4c21722551bb5f0912e16c8e"
      ], 
      "classification": "Agenda", 
      "id": "e20f8ae0df40fe36e9fbe2a84b2bad6402fbaec5", 
      "identifiers": [
        {
          "identifier": "1221", 
          "scheme": "GemeenteOplossingen"
        }, 
        {
          "identifier": "e20f8ae0df40fe36e9fbe2a84b2bad6402fbaec5", 
          "scheme": "ORI"
        }
      ], 
      "location": "Raadzaal", 
      "meta": {
        "_index": "ori_combined_index_new_migrated", 
        "_score": 39.68848, 
        "_type": "events", 
        "collection": "steenbergen", 
        "highlight": {
          "organization.name": [
            "Oordeelvormende <em>vergadering</em>"
          ], 
          "sources.description": [
            "RD1800049\n*RD1800049*\nRD1800049\nBesluitenlijst van de oordeelvormende <em>vergadering</em>", 
            " besluiten. De integrale audio opname van de <em>vergadering</em>\nis na te luisteren", 
            " op www.raadsteenbergen.nl bij de <em>vergadering</em> van oktober 2018.\n1. Opening.\nDe voorzitter heet iedereen van harte welkom.\n2", 
            ". De <em>vergadering</em> gaat hiermee akkoord.\n3. Spreekrecht burgers.\nEr zijn twee aanmeldingen", 
            " er komt een schriftelijk antwoord op deze vraag.\n17. Sluiting.\nDe voorzitter sluit de <em>vergadering</em>"
          ], 
          "sources.note": [
            "Besluitenlijst van de oordeelvormende <em>vergadering</em> van 10 oktober 2018 RD1800049.pdf"
          ]
        }, 
        "ocd_url": "http://api.openraadsinformatie.nl/steenbergen/events/e20f8ae0df40fe36e9fbe2a84b2bad6402fbaec5", 
        "original_object_id": "1221", 
        "original_object_urls": {
          "html": "https://raad.gemeente-steenbergen.nl/api/v1/meetings/1221"
        }, 
        "processing_finished": "2018-10-25T02:26:48.961032", 
        "processing_started": "2018-10-25T02:26:48.525971", 
        "rights": "undefined", 
        "source_id": "steenbergen_meetings"
      }, 
      "name": "Oordeelvormende vergadering", 
      "organization": {
        "classification": "committee", 
        "description": "Oordeelvormende vergadering", 
        "id": "31c38fc7f305d54ee22715461cd9fd8195be0a10", 
        "identifiers": [
          {
            "identifier": "31c38fc7f305d54ee22715461cd9fd8195be0a10", 
            "scheme": "ORI"
          }, 
          {
            "identifier": 32, 
            "scheme": "GemeenteOplossingen"
          }
        ], 
        "meta": {
          "_index": "ori_steenbergen_20170207165350_migrated", 
          "_score": 1.0, 
          "_type": "organizations", 
          "collection": "steenbergen", 
          "ocd_url": "http://frontend:5000/v0/steenbergen/organizations/31c38fc7f305d54ee22715461cd9fd8195be0a10", 
          "original_object_id": "32", 
          "original_object_urls": {
            "html": "https://raad.gemeente-steenbergen.nl/api/v1/dmus"
          }, 
          "processing_finished": "2018-10-25T02:26:46.840811", 
          "processing_started": "2018-10-25T02:26:46.790364", 
          "rights": "undefined", 
          "source_id": "steenbergen_committees"
        }, 
        "name": "Oordeelvormende vergadering", 
        "sources": [
          {
            "note": "", 
            "url": "https://raad.gemeente-steenbergen.nl/api/v1/dmus"
          }
        ]
      }, 
      "organization_id": "32", 
      "sources": [
        {
          "description": "RD1800049\n*RD1800049*\nRD1800049\nBesluitenlijst van de oordeelvormende vergadering van de\ngemeenteraad van Steenbergen van 10 oktober 2018\nAanwezig:\nDe heer\nC.A.A.M. Gommeren\nvoorzitter\nDe heren:\nM.H.C.M. Lambers\nlid\nA.F.C.J. van Elzakker\nlid\nWeerdenburg\nlid\nT.C.J. Huisman\nlid\nA.F.C. Theuns\nburgerlid\nT.P.M. van Es\nburgerlid\nJ.C.M. Verbeek\nlid\nD. van Agtmaal\nlid\nM.H.H.I. Remery\nlid\nN. Baali\nlid\nJ.J.M. Stoeldraijer\nburgerlid\nP.W.A. Lepolder\nwethouder\nE.M.J. Prent\nwethouder\nW.A.M. Baartmans\nwethouder\nR.P. van den Belt\nburgemeester\nJ. Krook\nwethouder\nE.P.M. van der Meer\ngriffier\nDe dames:\nDe heren:\nMevrouw :\nPers: 2\nOmroep: 4\nPublieke tribune: 11\nDe besluitenlijst is een opsomming van de genomen besluiten. De integrale audio opname van de vergadering\nis na te luisteren op www.raadsteenbergen.nl bij de vergadering van oktober 2018.\n1. Opening.\nDe voorzitter heet iedereen van harte welkom.\n2. Vaststelling agenda.\nDe heer Lambers heeft een opmerking over de agenda. Hij verzoekt het onderwerp over\nde repressie brandweerzorg van de agenda af te halen, wellicht komt hij hier later op\nterug. De vergadering gaat hiermee akkoord.\n3. Spreekrecht burgers.\nEr zijn twee aanmeldingen voor het spreekrecht.\n1\nRD1800049\nDe heer Broeshart spreekt in over het parkeren op invalidenparkeerplaatsen tijdens de\njaarmarkt.\nDe heer Boluijt spreekt in over de tweede supermarkt in Dinteloord. Dit onderwerp staat\nook op de agenda, agendapunt 10. Na de inspraak van de heer Boluijt wordt dit\nagendapunt behandeld.\nDe heer Broeshart geeft een weergave van de verkeerssituatie tijdens de jaarmarkt.\nDe burgemeester neemt dit mee in de evaluatie van de jaarmarkt.\nDe heer Boluijt spreekt over de tweede supermarkt in Dinteloord. De inspraak van de\nheer Boluijt staat integraal op het raadsinformatiesysteem bij dit agendapunt.\nDe heer Baali vraagt waar we na dertien jaar staan. De heer Boluijt daagt de raad uit om\neen besluit te nemen. De heer Huisman vraagt of er in het centrum een tweede\nsupermarkt kan komen. De heer Boluijt geeft aan dat een ondernemer daar een locatie\nvoor moet zoeken.\nAgendapunt 10. Ingekomen stuk 11. van 5 september 2018. Raadsmededeling tweede\nsupermarkt Dinteloord.\nDe heer Lambers vraagt het college een meewerkende houding.\nDe heer Van Agtmaal geeft aan dat er een besluit genomen moet worden. De locatie zou binnen\nhet winkelgebied plaats moeten vinden. Hij verzoekt het college te zoeken met de ondernemers\nin het centrum naar een oplossing. De heer Stoeldraijer geeft aan dat de PvdA voor de vrije\nmarkt is in relatie tot een winkel. De ondernemers moeten dit zelf uitzoeken. Zijn voorkeur gaat\nuit naar het centrum, maar het verplaatsen van de brandweerkazerne ziet hij ook als een\noplossing. De heer Huisman geeft aan dat het al 13 jaar duurt en dat de wens er al langer ligt. Er\nlijkt geen oplossing te zijn. Hij wil een motie aanbieden om buiten het centrum tot een tweede\nsupermarkt te komen. De heer Weerdenburg wil van het college weten welke discounter er zou\nmoeten komen. De heer Baali vraagt waarom de heer Weerdenburg dit wil weten. De heer\nWeerdenburg hoort verschillende geluiden. Hij wil nu wel eens weten hoe het zit. De heer Van\nEs geeft aan dat het lijkt alsof de bal bij het college ligt. De ondernemer zou ook met de\nbenodigde informatie moeten komen. Er zijn geen alternatieven mogelijk. Wethouder Lepolder\ngeeft aan dat er verschillen zijn met de verplaatsing van de Lidl. Daarnaast willen de\nondernemers tot op heden nog niet komen met welk bedrijf interesse in de locatie heeft. De\nheer Lambers vraagt waarom er wel meegewerkt is aan een nieuwe locatie aan de Westdam in\nSteenbergen die nu leegstaat. Wethouder Lepolder geeft aan dat het nut aantoonbaar gemaakt\n2.\nmoet worden. Op de Westdam zijn minder m De heer Huisman vraagt waar het in Dinteloord\nwel kan. Wethouder Lepolder geeft aan dat dat heel lastig is. Zij volgt de instructie van de\ngemeenteraad.\nDe heer Boluijt geeft aan dat er veel vragen leven. Dit mag niet blijven sudderen. Dit wordt door\nde initiatiefnemers niet beantwoord. De wethouder krijgt dit niet beantwoord. Er moet een\nhelder en duidelijk besluit komen. De heer Lambers merkt dat er een impasse blijft bestaan. De\nVolkspartij wil graag met D66 de motie ontwerpen en ontwikkelen. De heer Van Agtmaal vraagt\nom de naam van de supermarkt boven water te krijgen. De heer Stoeldraijer vraagt zich af\nwaarom men zich zo aan de naam van de supermarkt vasthoudt. Hij vraagt of de\nbrandweerkazerne aan vervanging toe is. De heer Remery geeft aan dat buiten het centrum ook\n2\nRD1800049\nbetekent dat je wellicht verzwakking binnen het centrum krijgt. De heer Stoeldraijer wil ook\nmeewerken aan de motie.\nWethouder Lepolder geeft aan dat de kosten voor de brandweerkazerne minimaal 1 miljoen\nzijn. Bij aanvang is het handig om te weten welke supermarkt erin gaat. De heer Lambers geeft\naan dat het inderdaad de taak van de ondernemer is. Maar de raad moet ervoor zorgen dat de\nwens ingevuld kan worden. De heer Baali geeft aan dat de wethouder het had over zelf\nbenaderen. Wil de wethouder dat als opdracht? Wethouder Lepolder heeft ook wel eens\nnagedacht om actief ondernemers te werven. Zij wil dit als toezeggingen geven op voorwaarde\ndat de raad daarna dit onderwerp afsluit. De heer Theuns geeft aan dat er grond is. Waarom\ngeven we niet een vergunning af? Een rondje bellen heeft geen zin. Wethouder Lepolder geeft\naan dat je niet zomaar aan een lege bestemming kunt werken. We hebben een bredere\nverantwoordelijkheid. De heer Baali vraagt op welke termijn er een rondbel-rondje vervult kan\nworden? Wethouder Lepolder geeft aan dat dit ongeveer een maand is.\n4. Vaststellen besluitenlijst 3 en 5 september 2018.\nEr zijn geen opmerkingen binnengekomen over de besluitenlijsten van 3 en 5 september. Deze\nworden zonder wijzigingen vastgesteld.\n5. Vragenhalfuur.\nDe heer Lambers over de huisvesting arbeidsmigranten Gagelweg. Het college komt met\neen beleidskader arbeidsmigranten. De gemeenteraad is op werkbezoek geweest in\nHeeswijk Dinther. Hij verzoekt het college zo spoedig mogelijk mede werking te verlenen\naan het genomen initiatief. De heer Verbeek geeft aan dit als pilot te zien. We hebben\nongeveer 2500 arbeidsmigranten. Mevrouw Lepolder is zelden zo blij geweest met een\noproep van de Volkspartij. Er moet een ander kader van de raad komen. De heer Theuns\nondersteunt dit.\nDe heer Remery over de ontbrekende vangrail N259 afrit Welberg. Kan het ontbrekende\nstuk vangrail vervangen worden? Wethouder Baartmans geeft aan dat dit mag. Maar de\nopdracht is verstrekt dit toch aan te vullen.\nDe heer Remery locatie ijsbaan. De ijsbaan mag niet op de markt. Waarom niet?\nWethouder Baartmans geeft aan dat dit niet mag in verband met wet - en regelgeving. De\nWestdam lijkt het meest geschikt. Er wordt gekeken naar alternatieven voor het parkeren .\nDe heer Baali geeft aan dat er te weinig bakken voor hondenafval zijn. Wethouder\nBaartmans geeft aan dat er in de gemeente om de 250 m. afvalbakken staan. Dit zou\nafdoende moeten zijn.\nDe heer Baali stelt een aantal vragen over het CIC, het Care Innovation Center, een West-\nBrabantse, regionale organisatie die innovatie in de zorg stimuleert, promoot en bewerkstelligt.\nHoe kijkt het college naar het leveren van een bijdrage aan regionale zorginnovatie?\n1. Is het college bereid om contact op te nemen met het CIC en met de andere\ngemeenten in de regio West-Brabant West, in het bijzonder de Brabantse Wal-\ngemeenten, om de mogelijkheden omtrent dit thema te bestuderen?\n3\nRD1800049\n2. Heeft het college nog andere ideeën omtrent zorginnovatie in de gemeente\nSteenbergen?\n3. Is het college bereid deze raad schriftelijk op de hoogte te houden van\nontwikkelingen omtrent dit thema?\nWethouder Krook geeft aan dat er al wordt samengewerkt. Binnenkort heeft de\nwethouder een afspraak met deze organisatie. er wordt binnen de ontschotting gekeken\nof er middelen zijn om dit te bewerkstelligen. Er is momenteel veel ‘markt’ op dit dossier,\ndat maakt hem aarzelend. Hij wenst dit van twee kanten te bekijken en zegt toe de raad\nschriftelijk op de hoogte te houden.\nDe heer Baali moet de raad niet meer zicht krijgen op de gemeenschapshuizen?\nWethouder Prent geeft aan dat dit in de begroting staat. De heer Baali geeft aan dit in de\nbegroting dan wel tegen te komen.\nDe heer Remery vraagt naar de finchwoningen. Wethouder Baartmans geeft aan dat er\ntwee ontwikkelaars zijn die het willen oppakken. Er is wel behoefte aan.\n6. Baggerplan Stedelijk Water.\nDe heer Van Elzakker geeft aan dat er gebaggerd moet worden voor het onderhoud.\nDe specielaag is dik, wanneer er een verandering zit in de kwantiteit en er wordt\nuitgegaan van oude waarden, dan zou het kostenplaatje weleens kunnen tegenvallen. Ook\nwanneer de bagger niet verwerkt kan worden. Er is een risico m.b.t. de kwaliteit van de\nbagger. Hij hoopt dat er voldoende duidelijkheid is en dat afwijkingen in de kosten een\nrisico is dat erin zit. De heer Stoeldraijer geeft aan dat dit door de gemeente is opgesteld.\nHij ziet aan het rapport dat er gebaggerd moet worden. Hij gaat ervan uit dat er\nprioriteiten gesteld zijn. Wethouder Baartmans geeft aan dat er inderdaad geen extern\nbureau is geweest voor het opstellen. Als de kwaliteit van de specie niet goed is wordt dit\ndoor een gespecialiseerd bedrijf afgehandeld. De heer Van Elzakker is tevreden met de\nreactie van de wethouder. Hij mist het op de hoogte houden van de raad en betrokkenen.\nDe heer Stoeldraijer vraagt binnen het budget te blijven. Wethouder Baartmans doet haar\nbest om binnen het budget te blijven. De heer Stoeldraijer geeft aan dat er binnen het\nbudget gebleven moet worden. Wethouder Baartmans geeft aan dat ze dit niet vooraf zo\nkan beoordelen. De heer Stoeldraijer geeft aan dat we al zoveel budgetten overschrijden.\nDe wethouder doet geen toezegging over het niet overschrijden van het budget. De heer\nVan Elzakker vraagt om terugkoppeling. De wethouder heeft dat toegezegd.\n7. Tussenrapportage 2018.\nDe heer Verbeek geeft aan dat er een positief resultaat is van 1,1 miljoen. Vooral vanuit het AFC,\nDe baten maar niet de lasten worden opgenomen. Door de toevoeging aan jeugd komen we\ntoch op een min uit i.p.v. een plus, negatiever dan gepresenteerd wordt. Is er een inschatting te\nmaken aan de extra kosten op sociaal domein. Zijn er meevallers te verwachten? Hij kan het\nziekteverzuim niet vinden. De leges hebben een extra opbrengst. Hoe groot is het risico dat er\nleges terugbetaald moeten worden. We hebben nadeel op de afvalstoffenheffing. Er is meer\ngeleegd en minder aanbod op restafval, waarom is dat? De heer Weerdenburg: kan het college\naangeven wat de gevolgen van de septembercirculaire zijn? wat opvalt is het feit dat de\npositieve cijfers door incidentele meevallers tot stand komen. Er zijn ook extra kosten bij de\n4\nRD1800049\nhuisvesting. Kan er voor het onderhoud niet gereserveerd worden? Er zou een reserve voor\nkunnen komen. Hij is tevreden met de antwoorden op de technische vragen over het\nziekteverzuim. De heer Baali zou graag bij alle projecten een termijn zien en wanneer dit niet\naangegeven kan worden een reden waarom dat niet kan worden aangegeven en de\nargumenten voor eventuele vertragingen. Hij wil graag weten van de ontwikkelingen\ntoekomstvisie, de actualisatie welstandsbeleidsplan, het stimuleren- innovatieplan en\nmarketing- en promotieplan waarom er vertragingen zijn. Hij vraagt dit in de volgende\ntussenrapportage in orde te maken.\nEr staan een bovengemiddeld aantal mutaties in deze nota. De hoge overheadkosten baren\nhem zorgen. Behoort dit tot de uitzonderingen? Over de mutatie gemeentelijk minimabeleid;\nwat houdt deze mutatie in? Op pag. 47 staat bij openbaar groen rollend materieel en eindigt\nmet hertenkamp. Is dit een foutje? Op pag. 28 treft hij een telfout aan? Hoe kan dat?\nBij het programma WMO en jeugd: het onderzoek voor het jeugdhonk wordt uitgesteld. Hier\nwordt al jaren op gewacht. Er is een motie over geweest die is ingetrokken vanwege de\ntoezeggingen. De toezeggingen waren: in 2019 zou een jeugdhonk komen, het\nveiligheidsonderhoud zou worden gepleegd en de wethouder zou het gesprek met de jongeren\nvervroegen naar het derde kwartaal. Volgens de tussenrapportage komt het een jaar later. De\njongeren laten weten dan vanwege het uitstel het vertrouwen van de jongeren in de gemeente\nlaag is. Hij overweegt een motie. De toezeggingen worden nu niet nagekomen. De visie energie\nen ruimte loopt ook vertraging op. Waarom is dat, dat staat er weer niet bij? Er is teveel\nvertraging.\nDe heer Theuns weet hoe moeilijk budgetbewaking is. Hij complimenteert het college hiermee.\nEr vallen een aantal posten op. Hij noemt: onttrekken van middelen uit de algemene reserve\nvoor de doorontwikkeling van de organisatie. Hier kan een budget op losgelaten worden. Hij\nvindt het vreemd dat er zo overschreden is. Wat ook begroot kan worden is de werving en\nselectie. Dit bedrag valt hem tegen. Ook de extra middelen voor strategische advisering hadden\ngebudgetteerd kunnen worden. Ook de extra beveiligingskosten hadden toch vooraf begroot\nkunnen worden? De vier posten zijn 238.800 euro bij elkaar.\nDe heer Lambers gaat schriftelijk reageren op de tussenrapportage. Hij gaat amenderen. Hij\nnoemt een aantal onderwerpen: extra voorziening van € 10.000,- voor brandmelders in\nSteenbergen Zuid. Ook noemt hij de inhuur van medewerkers. Hij heeft de indruk dat er erg\nveel wordt ingehuurd op dit moment. Hij heeft daar bezwaar tegen. Voor onderwijs gaan we\nmensen inhuren en er worden kosten voor personeel gemaakt. Er zijn managementfuncties\nbijgekomen. Het salarishuis dient dus ook aangepast te worden. Als we doorgaan met geld\nuitgeven zitten we zo aan de verkeerde kant. Hij is het eens met het verstrekken van een in aan\nVV Kruisland, maar in Steenbergen zit de voetbalvereniging ook nog te wachten en er zijn niet al\necht oplossingen gevonden. Als je dit steunt steun je alles wat erin staat. Het hele verhaal over\nFort Henricus steunt hij niet. Hij wenst het pand terug in de markt te brengen. Hij zit niet te\nwachten op werkgroepen maar wil gewoon dat de bierbrouwerij zich daar kan vestigen. Over\nSunclass geeft hij aan dat het steeds terugkomt. Er moet eens een eind aan komt. Hij vraagt dit\nproces te gaan versnellen. Er gebeurt zichtbaar niet veel mee. Over de woonwagens stelt hij\nvast daar er erg weinig voortgang inzit. Dit duurt te lang.\n5\nRD1800049\nWethouder Lepolder geeft aan dat er meer mutaties zijn in deze nota omdat de ondergrens nu\n€5.000,- is. Dan wordt er meer zichtbaar. De cijfers zijn negatiever dan ze lijken te zijn. Bij de\njaarrekening worden de bedragen naar de reserves wegbestemd. De afdeling is bezig met een\nraadsmededeling over de nieuwste cijfers. Deze komt ruim voor de begroting naar de raad. Met\nde door de heer Verbeek genoemde minnetjes wordt nou eenmaal zo gewerkt. Zij vraagt nog\naan de controllers naar een oplossing. In de begroting staat specifiek wanneer projecten\nopgepakt worden. Soms duren dingen langer. Het marketingplan wordt gemaakt na de\ntoekomstvisie. De heer Baali vraagt naar alle genoemde vertraagde projecten. Het argument\n‘soms lopen de dingen weleens vertraging op’ is niet het antwoord dat hij zoekt voor alle vier de\ngenoemde punten en dat mag schriftelijk. De wethouder komt met een schriftelijke reactie op\nde vier door de heer Baali genoemde specifieke punten. Fort Henricus loopt, er hebben zich\nvijftien partijen aangemeld om mee te doen aan de marktconsultatie. Er is een budget gevraagd\nen gekregen voor het ontwikkelen van een goed plan. M.b.t. Sunclass hebben de eerste\nresultaten al vragen opgeleverd. In het woonwagenkamp gebeurt veel. Sinds 1 augustus is er\neen projectleider. Er worden nu meters gemaakt in dit dossier. Dit najaar komt er beleid. Eerst\nmoest er draagvlak gevonden worden. daar wordt nu aan gewerkt. De heer Lambers vraagt\nnaar de exacte planning woonwagenbeleid. Het is nu najaar. Wethouder Lepolder moet dit\nexact even navragen. De onderhoudsreserve voor het gemeentehuis kan gevormd worden. Er\nwordt gekeken of dit invulling kan krijgen.\nMevrouw Baartmans: ‘AU’ betekent algemene uitkering en ‘DU’ betekent doeluitkering. De visie\nenergie en ruimte moet er snel komen. Het heeft de volle aandacht. Het plan van aanpak is\nklaar. Het krijgt prioriteit. De vertraging heeft te maken met onvoldoende bezetting op dat item.\nDe heer Verbeek over afval: er is extra geleegd voor 123.000 euro en er is minder aangeleverd;\neen voordeel van 48.000 euro. Als containers vaker geleegd worden zou je denken dat er ook\nmeer afval is. Maar dit is niet zo. Hoe zit dit? Dit antwoord zegt de wethouder schriftelijk toe. De\nheer Krook geeft aan dat doelmiddelen voor een doel bestemd zijn en dat algemene middelen\nuit de algemene reserve komen voor het minimabeleid. Er is moeilijk een inschatting te maken\nvan de ontwikkelingen; maar er is een globale inschatting gemaakt. Er is een afname is van de\nkosten m.b.t. jeugd. De belangrijkste meevaller is de rijksuitkering (BUIG). In 2018 zit er een plus\nop en in 2019 een forse plus. Daar komt informatie over via het college voor de begroting.\nMevrouw Prent geeft aan dat er een uitgebreid antwoord komt op het jeugdhonk. Zij gaat hard\nwerken aan het herstellen van het vertrouwen van de jeugd in de gemeente. Er moeten nog een\naantal onderzoeken komen. De heer Baali: Er wordt al jaren aangegeven dat er onderzocht gaat\nworden. Maar hij weet niet dat dit zo is, want hij heeft geen informatie. Mevrouw Prent: er is\ndus wel een onderzoek geweest maar zij komt met informatie. Er is een vraag geweest van de\nVolkspartij over de voetbalvereniging. De lening heeft betrekking op de overdracht van de\nkleedlokalen. In Steenbergen is dit nog niet geregeld. En er staan vervolgafspraken. Zij is\nvoornemens dit zo snel mogelijk samen te doen.\nDe burgmeester geeft aan dat er antwoorden zijn op de schriftelijke vragen over het\nziekteverzuim. Over de overhead: er zit veel beweging in de organisatie en er wordt een\ntoelichting gegeven op de (wervings)kosten. In 2016 heeft hij zich een beeld gevormd over de\norganisatie. Deze moest toekomstbestendig gemaakt worden. In 2017 heeft de nieuwe\ngemeentesecretaris een opdracht gekregen. Er zijn middelen door de raad beschikbaar gesteld.\nHet management is vervangen. Daarom zijn de wervingskosten zo hoog. Dit zijn negen functies;\ndaardoor is het bedrag ook wat hoger. Er wordt steeds meer duidelijk. Bijna elk jaar is er een\nonderscheiding op het opleidingsbudget. Er is een overschrijding op de inhuur derden en een\n6\nRD1800049\nziekteverzuim rond de 6 – 6,5%. Als het opleidingsbudget niet wordt benut, voldoen mensen\nniet aan de eisen van een toekomstbestendige organisatie. Deze aspecten met elkaar leiden tot\nde huidige situatie. Er is een formatieonderzoek geweest. En er blijkt een mismatch te zijn m.b.t.\nde formatie. Zoals bij de OMWB is gewerkt aan een omslag moet dat hier ook gebeuren. Er\nstaan ambities in op (strategische)functies. Er dient hierop geworven te worden. De\nburgemeester is voornemens een beleidskader inhuur derden aan de raad aan te bieden. Een\ngroot deel van de inhuur zit in vervanging van ziekteverzuim. De griepepidemie heeft effect\ngehad op het gemeentehuis. Alle posten hebben te maken met de doorontwikkeling. Het\ninzetten van de brandmelders zou voor de gehele gemeente moeten gelden, daar komt nu deze\npost vandaan. De gemeente kan geen brandmelders ter beschikking stellen die niet\ngecertificeerd zijn. Mocht er behoefte zijn om dit anders te zien of andere maatregelen te\nnemen ziet de burgemeester het amendement tegemoet.\nDe heer Verbeek vraagt of de burgemeester een toezegging doet dat het ziekteverzuim\ndrastisch naar beneden gaat. De burgemeester gaat hier geen toezegging over doen.\nTweede termijn\nDe heer Weerdenburg zou graag het beleidskader inhuur derden graag willen zien en vraagt\nnaar de termijn van aanbieding. De heer Remery is verheugd dat er een goede analyse is\ngemaakt over de organisatie. Externe inhuur is niet altijd een kostenpost. Er moet\ngenuanceerder over gedacht worden. Een inhuurkracht kan goedkoper zijn dan het zelf doen.\nHet kan ook een positieve bijdrage leveren. Hij is blij dat er inhuurbeleid komt. De heer Baali is\nnieuwsgierig naar een aantal zaken. Hij ziet de financiële consequenties van het jeugdhonk niet\nterug in de tussenrapportage. Dat bevestigt voor hem dat er niet genoeg aandacht voor is. Het\ncollege besteedt met gemak € 10.000,- n.a.v. artikel 40 vragen. Dat vindt hij te makkelijk\ngedacht. Hij voelt veel meer voor de promotie van camera’s. Hij zal daar zeker een amendement\nover indienen. De financiële fout die is benoemd, wijzigt het college dat of moet hij dat\namenderen? De heer Theuns de antwoorden van de burgemeester waren duidelijk. Hij heeft\nechter aangegeven dat er beter begroot had kunnen worden. Hij vraagt nogmaals naar de extra\nkosten op veiligheid, waarom deze niet begroot waren, kan daar nog een antwoord aan komen?\nWethouder Lepolder geeft aan dat afrondingsverschillen leiden tot de door de heer Baali\ngenoemde bedragen. Als het een omissie is, zegt de wethouder toe het aan te passen. Het\nmajeure bouwproject in eerste termijn genoemd heeft te maken met de omgevingsvergunning\nvoor de windmolens. Dat project wordt waarschijnlijk dit jaar niet meer behandeld. Er is\nrekening mee gehouden in het bedrag. Mevrouw Baartmans: het welstandbeleidsplan is\nvertraagd, dat heeft te maken met het feit dat er bijgeschakeld moest worden op\nevenementenvergunningen en woonwagencentra. Het komt in de eerste helft van 2019.\nMevrouw Prent koppelt het antwoord op de vraag waarom de financiële consequenties van het\njeugdhonk niet zijn meegenomen in de tussenrapportage terug aan de raad. De heer van den\nBelt geeft aan dat de kosten op veiligheid te maken heeft met diverse locaties. Het heeft ook te\nmaken met externe locaties waar ambtenaren zitten. Het is helaas nodig. Het is onze\nverantwoordelijkheid escalaties te voorkomen. Er zijn interne preventieteams. Wij gaan kijken\nof de inzet van beveiliging zo moet blijven en of we gaan afschalen. Het onderzoek zal dit\nuitwijzen. We delen dit niet in het openbaar maar zullen hier schriftelijk op reageren. De heer\nTheuns gaat het meer om het feit dat het nu een budgetaanpassing is. En dat is hem helder. In\nde begroting 2019 gaat hij ervan uit dat het adequaat is opgepakt. De burgemeester hoopt dat\n7\nRD1800049\nhij over houdt op de budgetten, maar kan dat niet garanderen. Bij calamiteiten moet er\ngeacteerd worden.\n8. Verwerving Renessestraat 1.\nDe heer Van Elzakker geeft aan een groot voorstander te zijn van de milieustraat. Hij kan\ndit ondersteunen. De heer Verbeek gaat akkoord. Hij vraagt dit 100% scoort voor de\noptimalisatie. Wethouder Baartmans geeft aan dat het een strategische aankoop is en\nhoog scoort in het onderzoek dat eind dit jaar naar de raad komt. met deze aankoop\nhebben wij voldoende om het probleem op te lossen.\nDit gaat als hamerstuk naar de raadsvergadering van 31 oktober 2018.\n9. Ingekomen stuk 9. van 5 september 2018. Brief van de heer Kouwen met betrekking\ntot ondernemingsmogelijkheden carpoolplaats Dinteloord.\nDit stuk is verdaagd naar november.\n10. Ingekomen stuk 11. van 5 september 2018. Raadsmededeling tweede supermarkt\nDinteloord.\nDit agendapunt is behandeld bij de ingekomen stukken.\n11. Ingekomen stuk 24. van 5 september 2018. Onderzoek repressieve brandweerzorg.\nDit onderwerp is (voorlopig) van de agenda afgevoerd bij de vaststelling van de agenda.\n12. Ingekomen stuk 96. van 5 september 2018. Raadsmededeling Fort Henricus.\nDit stuk is verdaagd naar november.\n13. Ingekomen stuk 100. van 5 september 2018. Raadsmededeling ondernemerspeiling.\nDit stuk is verdaagd naar november.\n14. Ingekomen stuk 22. van 27 september 2018 raadsmededeling bomen Kruispoort.\nDe heer Lambers geeft een korte terugblik op de aanleiding en geeft op een toelichting op de\nverordening, die hij zo aangepast wenst te zien dat de bomen aan de Kruispoort gekapt\nworden. De heer Remery geeft aan dat dit een politieke truc is. Er is bewust gekozen voor deze\nwerkwijze en lijst. Het is een veilige locatie. Gaan we straks monumenten weghalen? En andere\nbomen op de lijst? De heer Baali geeft aan dat er vaak overeenstemming is en dat de motie toch\nal is aangenomen door de raad. De heer Remery geeft aan dat het college handelt volgens de\nafgesproken regels. Er wordt nu situationeel een besluit genomen. Wat blijft er dan over? De\nheer Baali geeft aan dat een motie naar de prullenbak verwezen wordt die is aangenomen. De\nheer Remery: we hebben zelf gekozen om bomen op een lijst te plaatsen. Er zijn geen\nveiligheidsrisico’s en dus kunnen de bomen niet gekapt worden. De heer Baali geeft aan dat dit\nbinnen de bevoegdheid van de raad ligt. En dat dit maar terug blijft komen. Er hoeft niet langer\ndan nodig over dit voorstel gesproken te worden. De heer Verbeek geeft aan dat de veiligheid\nvoorop staat. De heer Remery geeft aan dat de veiligheid niet in het geding is. We moeten de\nrapporten niet negeren. De heer Verbeek: het is een onveiligheidsgevoel en hij vraagt zich af\nwat blikseminslag met de bomen doet. Moet je wel gaan herplanten op die locatie? Er staat een\nmooie historische muur. De heer Baali vraagt of wel en niet herplanten onderzocht kan worden.\n8\nRD1800049\nDe heer Weerdenburg heeft behoefte om dit eind november in besluitvorming te brengen. Ook\nhecht hij aan de herplantplicht. De heer Verbeek vraagt of dit met de bewoners samen gaat. De\nheer Weerdenburg geeft aan dat alles in overeenstemming met de bewoners gaat.\nMevrouw Baartmans geeft aan dat de vergunning extern is beoordeeld. Het college heeft geen\nmogelijkheid om de aanvraag te verlenen. Er komt wel een jaarlijks vitaliteitsonderzoek en dit\njaar wordt er gesnoeid. De verordening is aan de gemeenteraad. Die wijzigt de verordening. De\nheer Baali: het college had een wijziging kunnen voorstellen. De heer Lambers geeft aan dat de\nargumenten van de heer Remery bekend zijn. Het gaat om het subjectieve veiligheidsgevoel. De\nheer Remery: dit wordt via een slim trucje gedaan. De heer Lambers geeft aan dat dit gewoon\nhet recht van de raad is. De heer Remery: dit is te gemakkelijk, dadelijk worden ook\nmonumentale panden van de lijst afgehaald. De heer Lambers dit is op deze wijze gewoon een\nmogelijkheid. De herplant moet altijd in overleg met de bewoners. Hij stelt voor dit in november\nte agenderen. De heer Baali is niet tevreden over de wijze waarop de heer Remery zijn\nstandpunt neerzet. De heer Theuns vindt deze opmerking van de heer Baali niet correct. De\nheer Baali geeft aan dat er nu een sterke roep uit de bevolking is. De heer Verbeek snapt het\npunt van de heer Remery. Hij laat de veiligheid doorgaan. Agenderen voor november acht hij\naan de orde. Mag de wethouder wel kappen als de bomenverordening aangepast is?\nWethouder Baartmans zegt dat het mag als de bomen van de lijst af zijn.\nHet initiatiefvoorstel wordt voor 29 november besluitvormend geagendeerd.\n15. Ingekomen stukken, mededelingen en toezeggingenlijst ruimte en eco nomie.\nIngekomen stuk nummer 10, Bestuursopdracht opgave arbeidsmigranten. De heer\nWeerdenburg verzoekt vóór het zomerreces 2019 dit onderzoek af te ronden. Wethouder\nLepolder kan daar moeilijk een toezegging op geven omdat het door de hele samenleving\nheen gaat. Zij vraagt of er nu knelpunten zijn of die doorgegeven kunnen worden zodat zij\nvoorafgaand aan het beleid stappen kunt zetten. Knelpunten worden wel opgelost.\n16. Ingekomen stukken, mededelingen en toezeggingenlijst mens en maatschappij.\nDe heer van Es vraagt over de toezeggingenlijst naar de toezegging over de bankjes aan\nde Haven, hij verzoekt de toezegging terug op de lijst te plaatsen.\nIngekomen stuk nummer 3, beantwoording art. 40 vragen thuishulp. De heer Baali\nwanneer hoort de raad over de toekomstscenario’s waar het college zich op beraadt. Hij\nkondigt een motie aan over dit onderwerp. Dit ingekomen stuk wil hij aanhouden.\nDe heer Gommeren er komt een schriftelijk antwoord op deze vraag.\n17. Sluiting.\nDe voorzitter sluit de vergadering met een woord van dank om 23:10 uur.\nAldus besloten in de oordeelvormende vergadering van 12 en 14 november,\nGriffier\nvoorzitter (12-11-2018)\ndrs. E.P.M. van der Meer\nM.H.C.M. Lambers\n9\nvoorzitter (14-11-2018)", 
          "note": "Besluitenlijst van de oordeelvormende vergadering van 10 oktober 2018 RD1800049.pdf", 
          "url": "https://raad.gemeente-steenbergen.nl/api/v1/meetings/1221/documents/10892"
        }
      ], 
      "start_date": "2018-10-10T19:30:00+00:00", 
      "status": "confirmed"
    }, 
    {
      "children": [
        "c0639b9b534081354e492d1c9bfb1f90390793fd", 
        "ca640562d3234acfc5b27608402af83517e2266d", 
        "2833f41d918a88b3c5cc16ebb3a7403783c75a77", 
        "78c5f8047dee3f4272a42d3a75f00fcfd2201fd7", 
        "f3b62f3c4cb7cf13082c07f68e48818502d826b9", 
        "d8c6314cc216b58e355eafc4b7eb80a4f50d5ed0", 
        "fc247875c247ec421bd65302684f626737933793", 
        "6f84474d0f290fabaf8fd9d4dd2b84a867dc5d95", 
        "2c66311ad5f7b9c798a65b87efd7b4d400b4f4a3", 
        "d5e9784f7f119bcaf8eec6d4ad0ad2fc39dcc45e", 
        "aa1c07c7f2fba4ff9b0317be8328c9254f665911", 
        "f3033c72f1a5a400931644571ca98be872c96eaa", 
        "d91a79a2c781389d897ee987232f2548b1eb96c0", 
        "9c1ac55f13371092b9aab9ba5d2295339cb90dc2", 
        "78c77e10df43d747312867bd51638cc6a43198e4", 
        "8d05e9354bb6c83039355c2af4505c06eca5a809", 
        "7998b3e72b91f0a64e6227dcb476b4efe1e13430", 
        "dec05ebb5fdabf36a2fe195c290202fc84c29ac0", 
        "4c878d721212991bd5f7464c41abd210f9e1f4c8", 
        "69754fc5d4c758809ffcf981f80ea6a33b2b25a7", 
        "1c41f6bd78bd6acb64a8f8069c6e37ea60f058b1", 
        "4820a1ae4151c3e2968853d76410d4908c5d14ad", 
        "27e02b6a61b20047377de4169b8e53f56d4c75c8", 
        "5e59d40929711422a6dc4f5ebcd5cf5dde8d2ca6", 
        "f05dfd7e0444b5fb1cb930608e512d971766a847", 
        "d0a86e05163741e01959720b0f752b23b36d1bf5"
      ], 
      "classification": "Agenda", 
      "id": "c9c6f02d07d4ab9db9399e4d252030e96e044472", 
      "identifiers": [
        {
          "identifier": "1208", 
          "scheme": "GemeenteOplossingen"
        }, 
        {
          "identifier": "c9c6f02d07d4ab9db9399e4d252030e96e044472", 
          "scheme": "ORI"
        }
      ], 
      "location": "Raadzaal", 
      "meta": {
        "_index": "ori_combined_index_new_migrated", 
        "_score": 38.575325, 
        "_type": "events", 
        "collection": "steenbergen", 
        "highlight": {
          "organization.name": [
            "Besluitvormende <em>Vergadering</em>"
          ], 
          "sources.description": [
            "RD1800033\n*RD1800033*\nRD1800033\nBesluitenlijst van de besluitvormende <em>vergadering</em>", 
            " van de genomen besluiten. De integrale audio opname van de <em>vergadering</em>\nis na te luisteren", 
            " op www.raadsteenbergen.nl bij de <em>vergadering</em> van 28 juni 2018.\n1\nRD1800033\n01. Opening.\nDe voorzitter opent", 
            " de <em>vergadering</em> en deelt mee dat mevrouw Abresch en de heer\nLambers verhinderd zijn.\n02. Vaststelling agenda", 
            " akkoord te gaan. De voorzitter schorst de <em>vergadering</em> voor 10\nminuten en verzoekt de commissie"
          ], 
          "sources.note": [
            "Besluitenlijst van de besluitvormende <em>vergadering</em> van de gemeenteraad van Steenbergen van 28 juni 2018 RD1800033.pdf"
          ]
        }, 
        "ocd_url": "http://api.openraadsinformatie.nl/steenbergen/events/c9c6f02d07d4ab9db9399e4d252030e96e044472", 
        "original_object_id": "1208", 
        "original_object_urls": {
          "html": "https://raad.gemeente-steenbergen.nl/api/v1/meetings/1208"
        }, 
        "processing_finished": "2018-07-13T03:03:50.614454", 
        "processing_started": "2018-07-13T03:03:49.925565", 
        "rights": "undefined", 
        "source_id": "steenbergen_meetings"
      }, 
      "name": "Besluitvormende vergadering", 
      "organization": {
        "classification": "committee", 
        "description": "Besluitvormende Vergadering", 
        "id": "1c95661462389d34e313b2842729812ba1df063e", 
        "identifiers": [
          {
            "identifier": "1c95661462389d34e313b2842729812ba1df063e", 
            "scheme": "ORI"
          }, 
          {
            "identifier": 33, 
            "scheme": "GemeenteOplossingen"
          }
        ], 
        "meta": {
          "_index": "ori_steenbergen_20170207165350_migrated", 
          "_score": 1.0, 
          "_type": "organizations", 
          "collection": "steenbergen", 
          "ocd_url": "http://frontend:5000/v0/steenbergen/organizations/1c95661462389d34e313b2842729812ba1df063e", 
          "original_object_id": "33", 
          "original_object_urls": {
            "html": "https://raad.gemeente-steenbergen.nl/api/v1/dmus"
          }, 
          "processing_finished": "2018-07-13T03:03:47.292947", 
          "processing_started": "2018-07-13T03:03:46.842091", 
          "rights": "undefined", 
          "source_id": "steenbergen_committees"
        }, 
        "name": "Besluitvormende Vergadering", 
        "sources": [
          {
            "note": "", 
            "url": "https://raad.gemeente-steenbergen.nl/api/v1/dmus"
          }
        ]
      }, 
      "organization_id": "33", 
      "sources": [
        {
          "description": "RD1800033\n*RD1800033*\nRD1800033\nBesluitenlijst van de besluitvormende vergadering van de gemeenteraad van\nSteenbergen van 28 juni 2018 aanvang 19:30 uur.\nAanwezig:\nDe heer\nR.P. van den Belt\nvoorzitter\nMevrouw:\nC.J. Bolluijt-Nijpjes\nlid\nM. van der Blom\nlid\nD. van Agtmaal\nlid\nG.G. de Neve\nlid\nN. Baali\nlid\nJ.H.F. Weerdenburg\nlid\nT.C.J. Huisman\nlid\nW.J.P.M. Maas\nlid\nE.C. van der Spelt\nlid\nC.A.A.M. Gommeren\nlid\nN.J. Broos\nlid\nJ.C.M. Verbeek\nlid\nM.H.H.I. Remery\nlid\nW.L.C. Knop\nlid\nA.J.D. Kouwen\nlid\nJ.A.P. Veraart\nlid\nA.F.C.J. van Elzakker\nlid\nP.W.A. Lepolder\nwethouder\nW.A.M. Baartmans\nwethouder\nE.M.J. Prent\nwethouder vanaf 22:10 uur.\nDe heer:\nJ. Krook\nwethouder\nMevrouw:\nE.P.M. van der Meer\ngriffier\nMevrouw:\nD. Abresch\nlid\nDe heer:\nM.H.C.M. Lambers\nlid\nDe heren:\nDe dames:\nAfwezig:\nPers:\n2 personen.\nOmroep:\n4 personen.\nPublieke tribune:\n18 personen.\nDe besluitenlijst is een opsomming van de genomen besluiten. De integrale audio opname van de vergadering\nis na te luisteren op www.raadsteenbergen.nl bij de vergadering van 28 juni 2018.\n1\nRD1800033\n01. Opening.\nDe voorzitter opent de vergadering en deelt mee dat mevrouw Abresch en de heer\nLambers verhinderd zijn.\n02. Vaststelling agenda.\nEr zijn geen opmerkingen binnengekomen voor de vaststelling van de agenda. De\nburgemeester vraagt of agendapunt 19 een hamerstuk kan worden. De heer Verbeek\ngeeft aan dat dit een discussiestuk blijft. Agendapunt 24 wordt wel een hamerstuk.\nDe heer Baali wil een motie indienen bij aendapunt 23. Verbeteren burgerparticipatie.\n03. Spreekrecht burgers.\nEr hebben zich insprekers gemeld voor agendapunt 22. Centumhaven Dinteloord; de heer\nVan Weezel en agendapunt 23. Bestemmingsplan Olmentuin; de heer en mevrouw van de\nVen.\nDe heer Van Weezel krijgt als eerste het woord. Daarna is het woord over het\nbestemmingsplan Olmentuin vervolgens aan mevrouw Van de Ven, de heer Van de Ven.*\n*alle inspraakreacties zijn terug te luisteren en te zien op: www.raadsteenbergen.nl\nindien er schriftelijke informatie is aangeleverd is deze tevens op de website\ngepubliceerd.\n04. Vaststelling besluitenlijst van 31 mei en 11 juni 2018.\nEr zijn geen opmerkingen binnengekomen over de besluitenlijst van 31 mei. de\ngemeenteraad gaat akkoord met de besluitenlijsten. Hij wordt bij deze vastgesteld.\n05. Vragenhalfuur.\nDe heer Huisman stelt vragen over de glasbakken in Dinteloord. De glasbakken staan op\nslechts 75 m. afstand van elkaar. Wethouder Baartmans het streven was bij bestaande\ncontainers ondergrondse containers te plaatsen. Dit lukte niet vanwege de kabels en\nleidingen. Daarom zijn de glasbakken op deze locatie geplaatst. De heer Huisman vraagt\nnaar de glasbak in de prinses Irenestraat. Mevrouw Baartmans doet de toezegging dat\nwordt uitgezocht of hier een glasbak staat.\nDe heer Huisman over de verkeeroverlast Molenweg. Deze klachten zijn geintensiveerd.\nHij hoopt op een goede oplossing en gaat ervan uit dat dit meegenomen wordt in het\nGVVP. Wanner komt dit? Wethouder Baartmans geeft aan dat dit klopt. Alles wordt\nmeegenomen maar zij weet nog niet wanneer dit gereed is.\nDe heer Baali vraagt naar het pesten op scholen. Zijn er gegevens over het pesten op\nscholen? Er is een rapport van het ministerie over ‘wat werkt tegen pesten?’ Onze scholen\nmaken geen gebruik van de genoemde succesvolle programma’s. Kan de wethouder\nbevestigen dat onze scholen vaar geen gebruik van maken? Kan de wethouder dit\nstimuleren? Heeft de wethouder verder nog ideeen om pesten tegen te gaan? Wethouder\nKrook geeft aan dat gegevens over pesten niet bekend zijn. Dit is en blijft de\nverantwoordelijkheid van de scholen. De scholen worden getoetst door de\n2\nRD1800033\nonderwijsinspectie. dit najaar wordt ‘pesten’ meegenomen op de lokale educatieve\nagenda en wordt ‘pesten’ daarbij besproken.\nDe heer Van der Spelt refereert aan de brief van een ondernemer in Kruisland. Hij vraagt\nof het college bereidt is om de aanleg van de groenstrook uit te stellen. Hij verzoekt de\nagendacommissie deze op de agenda van september te plaatsen. Wethouder Lepolder\ngeeft aan dat er tot september niets wordt gedaan.\nDe heer Weerdenburg: er is bekend geworden dat er versterking komt m.b.t. de politie.\nHij vraagt of onze gemeente ook uitbreiding mag verwachten.\nDe burgemeester geeft aan dat dit klopt. Er komen 130 wijkagenten in het district bij\nSteenbergen staat op de lijst staat voor één wijkagent. N.a.v. de problemen in Zuid is er\ngesproken over de mogelijkheden voor extra capaciteit. Daar moet ook een oplossing\nvoor gevonden worden.\n06. Installatie van een burgerlid.\nDe fractie van D66 heeft verzocht de heer Theuns als burgerlid te benoemen. De heer\nTheuns voldoet aan het specifieke criterium voor burgerleden: hij stond op de kieslijst.\nVanavond dienen de geloofsbrieven onderzocht te worden zoals dat in het reglement van\norde is voorgeschreven. De raad wordt voorgesteld voorgesteld om de heren Gommeren,\nVeraart en Elzakker als leden van de commissie onderzoek geloofsbrieven aan te wijzen.\nDe raad besluit hiermee akkoord te gaan. De voorzitter schorst de vergadering voor 10\nminuten en verzoekt de commissie de geloofsbrieven van de genoemde kandidaten te\nonderzoeken.\nDe voorzitter heropent de vergadering. De heer Gommeren leest het rapport van de\ncommissie onderzoek geloofsbrieven voor.\nDe voorzitter gaat over tot de installatie van de heer Theuns als burgerlid. De heer\nTheuns legt de eed af.\n07. Begroting 2019 Regionaal Bureau Leerplicht.\nDe gemeenteraad gaat zonder beraadslaging unaniem akkoord met dit voorstel.\n08. Jaarrekening 2017 en concept begroting 2019 GR West-Brabants archief.\nDe gemeenteraad gaat zonder beraadslaging unaniem akkoord met dit voorstel.\n09. Jaarstukken 2017 en conceptbegroting 2019 van de RAV Brabant midden-West-\nNoord.\nDe gemeenteraad gaat zonder beraadslaging unaniem akkoord met dit voorstel.\n10. Jaarrekening 2017 en ontwerpbegroting 2019 OMWB.\nDe gemeenteraad gaat zonder beraadslaging unaniem akkoord met dit voo rstel.\n11. Begroting 2019 Veiligheidsregio Midden- en West-Brabant.\nDe gemeenteraad gaat zonder beraadslaging unaniem akkoord met dit voorstel.\n3\nRD1800033\n12. Begrotingswijziging 2018 en concept begroting 2019 ISD.\nDe gemeenteraad gaat zonder beraadslaging unaniem akkoord met dit voorstel.\n13. Concept beleidsbegroting 2019 GGD West-Brabant.\nDe gemeenteraad gaat zonder beraadslaging unaniem akkoord met dit voorstel.\n14. Externe veiligheidsvisie.\nDe gemeenteraad gaat zonder beraadslaging unaniem akkoord met dit voorstel.\n15. Intrekken verordening restschuldlening.\nDe gemeenteraad gaat zonder beraadslaging unaniem akkoord met dit voorstel.\n16. Raadsvoorstel budget starterslening.\nDe gemeenteraad gaat zonder beraadslaging unaniem akkoord met dit voorstel.\n17. Bestemmingsplan Langeweg 40.\nDe gemeenteraad gaat zonder beraadslaging unaniem akkoord met dit voorstel.\ne\n18. Bestemmingsplan Buitengebied Dinteloord en Prinsenland 1 herziening.\nDe gemeenteraad gaat zonder beraadslaging unaniem akkoord met dit voorstel.\n19. Jaarstukken 2017.\nDe heer Verbeek geeft aan geen compleet antwoord te hebben gekregen te hebben op\nzijn vraag. Hij weet dat er een overschijrjding is. Welke maatregelen zijn er genomen\nmochten er onverwachte uitgaven zijn.\nHij vraagt naar een overzicht per kwartaal voor de uitgaven op sociaal domein.\nWethouder Lepolder geeft aan dat dit complex is. Er is een memo gemaakt. Zij verzoekt\ndeze te agenderen voor het audit committee. Tevens refereert zij naar de\nraadsmededeling m.b.t. de meicirculaire. De wethouder doet de toezegging ieder\nkwartaal te rapporteren. Wethouder Krook geeft aan dat het een open eind regeling is. Er\nmoet een transitie vormgegeven worden. Tweede lijnszorg moet naar voor gehaald\nworden. Het vraagt afstemming op alle vier de elementen. Hij komt op korte termij n terug\nop dit onderwerp.\nDe gemeenteraad gaat unaniem akkoord met dit voorstel.\n20. Jaarrekening 2017 en ontwerpbegroting 2019 Regio West-Brabant.\nDe heer Van Elzakker gaat in op kleinschalig vervoer. Het gaan rekenen van\nabonnementskosten acht hij niet gelukkig. Er zijn mensen die dit niet kunnen financieren.\nDeze mensen moeten geholpen worden. Wethouder Krook geeft aan dat het college zich\nhier niet over heeft beraad. Het is een kwetsbare doelgroep. Als er geen eigen bijdrage is\nzit er geen rem op het gebruik. De heer van Elzakker dankt de wethouder.\nDe gemeenteraad gaat unaniem akkoord met dit voorstel.\n4\nRD1800033\n21. Jaarrekening 2017 en ontwerpbegroting 2019 WVS.\nDe heer Kouwen geeft aan dat dit een moeilijk onderwerp is. Hij heeft nog een aantal\nvragen. Deelt het college de zorg voor de kosten? In de begroting wordt uitgegaan van\neen verdriedubbeling van de kosten. Wat ons opvalt is de lening van 5 miljoen euro. Zou\ndeze economische voorspoedige tijd meer moeten kunnen brengen aan opkomsten.\nGraag de vinger aan de pols houden bij het ziekteverzuim.\nDe heer Remery wil een lans breken voor de WVS. Op de zienswijze heeft hij weinig aan te\nmerken. Hij wil een lans breken voor deze mensen waar op de arbeidsmarkt geen plek\nvoor is. De heer Broos sluit zich aan bij het voorstel. Hij is benieuwd of dit college al zover\nis dat er ideeën ingebracht kunnen worden door het college in het schap. Wethouder\nKrook De risico’s zijn nog koffiedik kijken. Er wordt zo goed mogelijk begroot. Er wordt\nveel inspanning geleverd. Door de economische voorspoed kan de categorie A en B snel\naan de slag. Binnen de WVS is een nieuwe voorzitter die zeer deskundig is. Met de ISD is\nook overleg geweest. Het gaat nu over de inwoners en niet over de processen. We hebben\neen voorportaal maar de koppeling met de backoffice moet gemaakt worden. De inwoner\nstaat centraal. De heer Remery wordt juist de kwetsbare groep extra geholpen?\nWethouder Krook geeft aan dat zoveel mogelijk mensen geholpen worden ook mensen\ndie op een andere wijze begeleid dienen te worden. De heer Kouwen geeft aan dat de\nrede van het tekort de te dure huishouding van de WVS was. Wat gaan wij daaraan doen\nom dat in de hand te houden. De heer Remery geeft aan dat het hoge kostenniveau\nbetekent dat je er altijd naar moet kijken. Het is fijn dat er op een bepaalde groep extra\ninspanning voor wordt verricht en dat dit gezamenlijk wordt opgepakt. Meedoen is heel\nbelangrijk. Wethouder Krook geeft aan er informatie komt over de benchmark die deze\nweek bekend is geworden. De heer Kouwen vraagt of het ziekteverzuim ook meegenomen\nwordt bij de gesprekken die worden gevoerd. Wethouder Krook geeft aan dat\nherstructurering ook meer ziekteverzuim geeft.\nDe gemeenteraad gaat unaniem akkoord met dit voorstel.\n22. Uitvoeringsprogramma CentrumHaven Dinteloord.\nDe heer Van Agtmaal geeft aan dat hij blij is met de plannen. De wethouder heeft\ntoezeggingen gedaan in de oordeelvormende vergadering. Hij wil m.b.t. de\nparkeerplaatsen aangeven dat er drie plaatsen vervallen. Hij ziet risico’s bij slecht weer\ni.v.m. het ontbreken van parkeerplaatsen. Hij vraagt naar de ideeën van de\nportefeuillehouder. Kunnen er nog parkeerplaatsen aan die kant komen? Waarom is er\ngeen gesprek met de heer Vlamings geweest? Hij vraagt het college te reageren op de\ninspraak van de heer Van Weezel. De heer Baali vraagt naar het advies van het\nwaterschap en de aantallen parkeerplaatsen. Er zijn zorgen over de hygiëne. Is er een\noplossing voor? De oneerlijke concurrentie zou besproken moeten worden bij\nhavenbeleid. De raad ontvangt het signaal dat het contact van burgers met de gemeente\nstar zou zijn. Dit baart hem zorgen. De heer Van der Spelt het is een mooi plan en\nDinteloord verdient dit. Hij sluit zich aan bij de zorgen over parkeren en de sanitaire\nvoorzieningen. Hoeveel boten kunnen er aanleggen? Over de 1,5 miljoen vindt hij het\njammer dat het college niet meewerkt aan de uitvoering van het amendement. Waarom is\ndit en waarom worden er geen beslismomenten voor de raad ingebouwd. Passen alle\nevenementen hier? De heer Gommeren: dit is een uitstekend plan. Hij wacht op de\n5\nRD1800033\nantwoorden van de wethouder. Over de mijlpalenplanning en de staat van investeringen\ngeeft hij aan dat het jammer is dat dit niet is toegevoegd. Kan de raad dit nog\nverwachten? De VVD is tegen oneerlijke concurrentie. Hier kan op een later moment\nteruggekomen worden.\nMevrouw Bolluijt bedankt de inspreker en vraagt een reactie van het college. De MUZA\nwordt een warm hart toegedragen en er mogen geen extra kosten voor zijn. De heer Van\nElzakker geeft aan dat er veel overleg is geweest. Het verbaast hem dat er zak en zijn die\nnog niet rond zijn. Hij wil graag de aanneemsom zien en als het werk afgerond is de\nnacalculatie zien.\nMevrouw Baartmans schetst het proces en geeft aan dat de raad op snelheid heeft\naangedrongen. N.a.v. het overleg zijn er aanpassingen geweest. Het aantal\nparkeerplaatsen neemt af met drie. In 2019 komt een onderzoek naar behoefte en\nlocaties en routering. Het is nu wat voorbarig. De raad krijgt het onderzoek. Bij het\nparkeren worden de CROW normen gehanteerd. De bomen worden geplaatst in\nverplaatsbare bakken. De bomen zijn een wens van de bewoners. Toiletvoorzieningen\nkunnen bij de horeca gebruikt worden. De evenementen op het Havenplein kunnen\ngewoon plaatsvinden. Er komen geen extra kosten voor de organisator van de Muza. Op\nauto’s die geparkeerd staan op stoepen moet gehandhaafd worden. Frustraties dienen op\nde wethouder en niet op ambtenaren gebotvierd te worden. De wethouder is\nverantwoordelijk. De bomen op de dijk: hier is het waterschap bij betrokken. De heer\nBaali vraagt om een concreet antwoord naar het plaatsen van grotere bomen. De\nwethouder zegt toe hier schriftelijk op terug te komen. Er wordt bij de haven niets\ngewijzigd. Aanmeren voor 24 uur wordt gratis aangeboden.\nDe heer Knop vraagt of dit (havenbeleid) geagendeerd zou kunnen worden. De voorzitter\ngeeft aan dat dit niet zomaar op de agenda kan. De heer Knop vraagt het college dit voor\nte bereiden en op de agenda te plaatsen. Mevrouw Baartmans geeft aan hiertoe bereid te\nzijn. De heer Van Agtmaal vraagt of het onderzoek naar het parkeerbeleid niet te laat\nkomt. Zit de horeca erop te wachten dat mensen gebruik maken van het toilet? Hij vraagt\nnaar de handhaving op parkeren op de stoep. Gewoon Lokaal! is voor dit plan.\nDe heer Baali de oplossing van sanitair bij ondernemers acht hij een schijnoplossing. Het\nis niet voorbarigheid om het parkeren helder te hebben voorafgaand aan de schop in de\ngrond. De PvdA is voor het voorstel. De heer Van der Spelt vraagt naar een sanitaire\nvoorziening. Het blijft jammer dat die beslismomenten niet naar de raad komen. Hij kan\ninstemmen met het voorstel. De heer Gommeren geeft aan dat het jammer is dat er niet\ningegaan wordt op de projectdoorloop planning. Hij wacht het antwoord van de\nwethouder af.\nDe heer Van Elzakker begrijpt dat de wethouder veel vragen heeft gekregen. Maar het\nantwoord op de vraag over het bestek en de nacalculatie heeft hij niet gekregen. Hij\nvraagt naar de sanitaire voorziening. De Volkspartij is voor het plan.\nWethouder Baartmans geeft aan dat er een niet openbare raming is, die mag ingezien\nworden. De horeca in Dinteloord heeft toegezegd dat er ook gedoucht mag worden. Dit is\nniet na openingstijden. Zij zegt toe de Boa’s te attenderen op parkeren op de stoep. De\nheer Baali vraagt of de wethouder ook een bordje bij de haven gaat zetten. Wethouder\nBaartmans geeft aan dat er op gehandhaafd wordt. De heer Van Agtmaal geeft aan dat de\nheer Vlamings ook op 6 juni heeft ingesproken. Wethouder Baartmans geeft aan dat er is\n6\nRD1800033\ngeprobeerd om contact te krijgen en dat is niet gelukt. Zij kan de sanitaire voorziening\nmeenemen. Dit is een toezegging. De heer Van Elzakker wil de informatie na afloop zien,\nniet nu. De heer Gommeren vraagt naar de milestoneplanning. Wethouder Baartmans\nkomt terug op de milestoneplanning. Er komt nog een uitwerking. De heer Gommeren\nvraagt of er dus steeds kleine stukjes gevoteerd worden. De voorzitter geeft aan dat nu\nhet hele bedrag gevoteerd wordt. De heer Van der Spelt geeft aan dat dit achteraf is. De\nbedoeling was vooraf. De voorzitter geeft aan dat de aanbesteding anders niet kan\nplaatsvinden; de aanbesteding is een bedrag in één keer. Om iets te betekenen voor\nDinteloord dient dit in één keer plaats te vinden. De heer De Neve geeft aan dat een\namendement een wijzigingsvoorstel is. Dit amendement is niet goed verwerkt. Mevrouw\nBaartmans komt hierop terug. Het kan niet in stukjes gehakt worden. De heer Van der\nSpelt snapt dit maar het gaat om de betaling in stappen, dan zou de raad in positie\ngebracht kunnen worden. Mevrouw Baartmans zegt toe dit uit te zoeken. Dit mag de\ngemeente niet schaden. De heer Remery vraagt naar het budget voor de sanitaire\nvoorziening. De heer Baali zal over een overschrijding voor sanitaire voorzieningen\nheenkijken. Hij vraagt om een brede discussie over havenbeleid. De wethouder komt daar\nop terug. De heer Van Elzakker geeft aan dat de sportfederatie Zuid-Nederland wellicht\nbereid is een toilet te plaatsen. De wethouder dankt voor het signaal.\nDe gemeenteraad gaat unaniem akkoord met dit voorstel.\nDe voorzitter schorst de vergadering voor 5 minuten.\n23. Vaststelling bestemmingsplan De Olmentuin.\nDe heer Baali geeft aan dat het informeren van omwonenden is niet goed gegaan en dient\neen motie in. De heer Knop geeft aan dat dit een onlogisch locatie is voor woningbouw en\nverzoekt dit over het zomerreces heen te tillen.\nDe heer Weerdenburg geeft aan dat er meer informatieavonden voor de omwonenden\nhadden moeten zijn. De heer Veraart houdt vraagtekens bij de gemaakte afspraken. Het\nbewonersoverleg van 22 mei was nuttig. De bewoners stelden goede vragen die tot\nduidelijkheid hebben geleid. Er dient helder en strak toezicht op de uitvoering te zijn. De\nOlmentuin moet aangelegd worden zonder gas met mogelijkheden voor een centrale\nenergiewinning. Dit biedt mogelijkheden voor omwonenden buiten dit project om zich\nhierbij aan te sluiten. Kan de wethouder dit uitwerken en later terugkoppelen aan de\nraad? De heer Van der Spelt dankt de insprekers. Hij kan na de aanpassingen instemmen\nmet het voorstel. De heer Verbeek in een later stadium is de informatievoorziening beter\ngeworden. De VVD kan instemmen met het bestemmingsplan.\nWethouder Lepolder is blij dat het idee wordt omarmd. de ervaring leert dat er vaak bij de\nraad van Staten wordt uitgekomen. De verantwoordelijkheid voor de communicatie ligt bij\nde initiatiefnemer. Er zijn diverse communicatiemomenten geweest. Zij adviseert de\nmotie niet over te nemen. Beter communiceren omarmt zij. De heer Knop geeft aan dat er\nvaak toch wijzigingen zijn bij de uitvoering, zodat strenge controle nodig is. Waar moet je\nals raadslid vanuit gaan? Als je drie kilometer verderop pijlbuizen gaat gebruiken en er\nworden schattingen gebruikt is dat erg lastig. Na 22 mei is er een gespreks verslag\ngeweest dat vol stond met zaken die niet klopten. De heer Weerdenburg kan niet akkoord\n7\nRD1800033\ngaan met de motie. Het communicatiebeleid is vastgesteld. Hierin staan de\nuitgangspunten. De motie gaat nu te ver. Hij wil wel nadenken over de\nbewonerseffectrapportage. Hij is voor het plan. De heer Veraart wil graag aangeven dat er\nin de motie een aantal positieve elementen zitten. De communicatie is sterk verbeterd en\nis aan het verbeteren. Hij heeft daar vertrouwen in. Gewoon Lokaal! gaat akkoord met het\nvoorstel. De heer Van der Spelt kan instemmen met het voorstel. Het plan is toe aan een\nbesluit. Er zijn aanpassingen. De motie had ook vreemd aan de orde gekund. Hij\nonderschrijft het onderliggende signaal. De heer Verbeek geeft aan dat er toch een\nverplichting van de gemeente ligt. De heer Knop geeft aan dat dit nu juist de discussie is.\nDe locatie is niet geschikt. De afspraak moet wel nagekomen worden. De motie kan hij\nniet mee instemmen.\nWethouder Lepolder het waterhuishoudingplan wordt met het Waterschap opgesteld. Er\nwordt nooit hoger gebouwd dan in het bestemmingplan staat aangegeven. Zij verwijst\nnaar hdst 7.\nHet voorstel wordt aangenomen met 12 stemmen voor en 5 tegen (Volkspartij en\nPvdA).\nDe motie wordt volgens hoofdelijke stemming in stemming gebra cht.\nTegen stemmen: V. Agtmaal – Bolluijt – Blom – Broos – Gommeren – Verbeek – Maas –\nRemery – Veraart – Weerdenburg.\nVoor stemmen: Baali – V. Elzakker – Huisman – Knop – Kouwen – Neve – Spelt.\nDe motie is verworpen met 10 stemmen tegen en 7 stemmen voor.\ne\n24. Bestemmingplan Buitengebied Steenbergen 1 herziening.\nDe gemeenteraad gaat zonder beraadslaging unaniem akkoord met dit voorstel.\n25. Ingekomen stukken en mededelingen.\nDe ingekomen stukken van 4 en 6 juni 2018 worden hiermee afgehandeld. Er zijn geen\nmededelingen.\n26. Sluiting.\nDe voorzitter dankt de aanwezigen en sluit de vergadering om 23:20 uur.\nAldus besloten in de vergadering van de gemeenteraad van Steenbergen van 27 september\n2018\nGriffier\nde voorzitter\ndrs. E.P.M. van der Meer\nR.P. van den Belt, MBA\n8", 
          "note": "Besluitenlijst van de besluitvormende vergadering van de gemeenteraad van Steenbergen van 28 juni 2018 RD1800033.pdf", 
          "url": "https://raad.gemeente-steenbergen.nl/api/v1/meetings/1208/documents/10403"
        }, 
        {
          "description": "", 
          "note": "Motie burgerparticipatie 5.0 - PvdA; verworpen.pdf", 
          "url": "https://raad.gemeente-steenbergen.nl/api/v1/meetings/1208/documents/10477"
        }
      ], 
      "start_date": "2018-06-28T19:30:00+00:00", 
      "status": "confirmed"
    }, 
    {
      "children": [
        "6b5aba769cdcbcec6870af4b9198a75981fff46b", 
        "5288941501bfad47b47f9d23f3c70a49f08fae61", 
        "443766002554c75b6186e6da6d24fce1b7a2c49e", 
        "b89fe265cd0dd16b591a9f5941e77d80f584c3bf", 
        "4f4cc616cb4bce07255a9c5f466a930c408cc9d6", 
        "b9f2f0987f51d6d279fde692fd930e4382c4743f", 
        "12849b917b9bfff941a5bac75ea906c8365e500b", 
        "9c139883cc66c580e1a5722fc3149b01ca1fd94b", 
        "16374a2f57ff3f954664315aa9063c3d3c73860a", 
        "26a6d7b567b91f4e20c0aa320ac05678d539a3b5", 
        "892ff52cbcf97b7ad1640264204a60ccfeecde49"
      ], 
      "classification": "Agenda", 
      "id": "558fe563b2d3da7492e58e9d382d01b2b3e6b6b1", 
      "identifiers": [
        {
          "identifier": "881", 
          "scheme": "GemeenteOplossingen"
        }, 
        {
          "identifier": "558fe563b2d3da7492e58e9d382d01b2b3e6b6b1", 
          "scheme": "ORI"
        }
      ], 
      "location": "Raadzaal", 
      "meta": {
        "_index": "ori_combined_index_new_migrated", 
        "_score": 38.34513, 
        "_type": "events", 
        "collection": "steenbergen", 
        "highlight": {
          "organization.name": [
            "Besluitvormende <em>Vergadering</em>"
          ], 
          "sources.description": [
            "Motie “Historisch Steenbergen”\nDe raad van de gemeente Steenbergen, in <em>vergadering</em> bijeen op 16"
          ], 
          "sources.note": [
            "Besluitenlijst van de <em>vergadering</em> van de gemeenteraad van 16 juli 2015 RD1500046.pdf"
          ]
        }, 
        "ocd_url": "http://api.openraadsinformatie.nl/steenbergen/events/558fe563b2d3da7492e58e9d382d01b2b3e6b6b1", 
        "original_object_id": "881", 
        "original_object_urls": {
          "html": "https://raad.gemeente-steenbergen.nl/api/v1/meetings/881"
        }, 
        "processing_finished": "2018-01-28T10:44:37.296382", 
        "processing_started": "2018-01-28T10:44:33.925441", 
        "rights": "undefined", 
        "source_id": "steenbergen_meetings"
      }, 
      "name": "Besluitvormende Vergadering", 
      "organization": {
        "classification": "committee", 
        "description": "Besluitvormende Vergadering", 
        "id": "1c95661462389d34e313b2842729812ba1df063e", 
        "identifiers": [
          {
            "identifier": "1c95661462389d34e313b2842729812ba1df063e", 
            "scheme": "ORI"
          }, 
          {
            "identifier": 33, 
            "scheme": "GemeenteOplossingen"
          }
        ], 
        "meta": {
          "_index": "ori_steenbergen_20170207165350_migrated", 
          "_score": 1.0, 
          "_type": "organizations", 
          "collection": "steenbergen", 
          "ocd_url": "http://frontend:5000/v0/steenbergen_committees/1c95661462389d34e313b2842729812ba1df063e", 
          "original_object_id": "33", 
          "original_object_urls": {
            "html": "https://raad.gemeente-steenbergen.nl/api/v1/dmus"
          }, 
          "processing_finished": "2018-01-28T10:44:27.743802", 
          "processing_started": "2018-01-28T10:44:27.129602", 
          "rights": "undefined", 
          "source_id": "steenbergen_committees"
        }, 
        "name": "Besluitvormende Vergadering", 
        "sources": [
          {
            "note": "", 
            "url": "https://raad.gemeente-steenbergen.nl/api/v1/dmus"
          }
        ]
      }, 
      "organization_id": "33", 
      "sources": [
        {
          "description": "Motie “Historisch Steenbergen”\nDe raad van de gemeente Steenbergen, in vergadering bijeen op 16 juli 2015,\nrefererend aan het in het coalitieakkoord gestelde bij het hoofdstuk Sport en Cultuur:\n1. “Ons cultureel erfgoed is wat we met elkaar delen. Het is het DNA van ons gebied”.\n2. “Het stimuleren van de kennis van onze culturele geschiedenis is wenselijk.”\n3. “We faciliteren lokale verenigingen op cultureel gebied zodat zij zich meer kunnen\npresenteren in onze gemeente.”,\noverwegende dat:\n-\n-\n-\n-\n-\n-\nde perspectiefnota (onder het programma Sport en cultuur) desondanks nauwelijks aandacht\nbesteedt aan cultuur,\nde Stichting Stadsarcheologie Steenbergen reeds sinds 1978 d.m.v. archeologisch onderzoek\nen het toegankelijk maken van de resultaten daarvan, in belangrijke mate bijdraagt aan\nbovengenoemde doelstellingen van het coalitieakkoord,\nde stichting volledig drijft op de inzet van vrijwilligers,\nde stichting naast een geringe gemeentelijke subsidie ad € 400 per jaar nauwelijks over\nandere baten kan beschikken,\nhet exploitatietekort over 2014 een bedrag ad € 350 bedroeg,\ndit exploitatietekort nog dient te worden verhoogd als wordt rekening gehouden met in het\nverleden ontstane achterstallige onderhoudskosten van pand en inventaris,\nvaststellende dat:\n-\n-\n-\n-\n-\nhet werk van de stichting grote belangstelling en waardering geniet van onze inwoners,\nscholen en andere organisaties,\neen concrete en belangrijke bijdrage wordt geleverd aan het actueel houden van de\nCultuurhistoriekaart en de Archeologische waardenkaart van de gemeente Steenbergen,\nde stichting zonder aanvullende inkomsten haar belangrijke werk niet langer kan blijven\ndoen,\neen teloorgang van de Stichting als een groot verlies voor de Gemeente Steenbergen kan\nworden beschouwd,\nde Stichting op korte termijn een aanvraag zal doen met als doel het subsidie ingaande 2016\nstructureel in lijn te brengen met de begroting,\n-\nde Stichting thans werkt aan een veranderplan dat ertoe zal leiden dat meer eigen\nopbrengsten kunnen worden gegenereerd,\ndraagt het college op\n1. de aangekondigde subsidieaanvraag (mede in het licht van voornoemd veranderplan)\nwelwillend te beoordelen en deze beoordeling z.s.m. aan de Gemeenteraad kenbaar te\nmaken,\n2. de Stichting Stadsarcheologie Steenbergen voor het jaar 2015 z.s.m. een eenmalige\nvergoeding te verlenen die toereikend is voor het lenigen van de nu bestaande kritieke\nsituatie; met name de thans dringende achterstallige onderhoudskosten,\n3. bij de onder 1 genoemde beoordeling tevens te willen bepalen of deze eenmalige vergoeding\nzal worden beschouwd als een voorschot dan wel een incidentele subsidie\n4. nog vóór vaststelling van de begroting 2016 een voorstel aan de gemeenteraad te doen voor\nstructurele verbetering van de financiële situatie van historisch onderzoek in onze gemeente\nen gaat over tot de orde van de dag.", 
          "note": "Motie van StAn Historisch Steenbergen.pdf", 
          "url": "https://raad.gemeente-steenbergen.nl/api/v1/meetings/881/documents/5392"
        }, 
        {
          "description": "", 
          "note": "Besluitenlijst van de vergadering van de gemeenteraad van 16 juli 2015 RD1500046.pdf", 
          "url": "https://raad.gemeente-steenbergen.nl/api/v1/meetings/881/documents/5397"
        }
      ], 
      "start_date": "2015-07-16T19:30:00+00:00", 
      "status": "confirmed"
    }, 
    {
      "children": [
        "b839ced0683687d89ece013c5990915a7fbc797b", 
        "f5a5f0b1d1432503dd2bc9d040e6bdc5b3d9030c", 
        "2e5a38d6e8067d073357c4bc613a72d95dd3f524", 
        "6d8679d1ca14cfba73d844d87e6bba7e4da227f9", 
        "cc7385f7a03481a7fbb3bf6acecc3f4fcf1bbc93", 
        "73ac030e13701bedd2271dc7be7984512b2dc3b3", 
        "05f1f6a85726edf2e5f0e4e589177c69380e2b27", 
        "ac24136cd522c9c1ba87d7639a11cc96faafce03", 
        "4e83af30b2372be7ee18e64deb23ff2779fd2b38", 
        "bd11ec619c31d28e7b23722ccf911401a32743f4", 
        "6a80a65c577db82d02e6a4309755804c01719a87", 
        "50e07f89c77bc70e815a1be2d4e069d1f1177122", 
        "f1b6beebfbb81a42aee855d9c9c2e00c1fa317e2", 
        "aadbb24ef81b8c9f15845e4764e9c28cafdfc868", 
        "2fba34f0d676c1d11777753ee358eb8b20f97709"
      ], 
      "classification": "Agenda", 
      "id": "e46d56e17a8fad1e6da5ea242ace7c27fc1d0dfd", 
      "identifiers": [
        {
          "identifier": "1201", 
          "scheme": "GemeenteOplossingen"
        }, 
        {
          "identifier": "e46d56e17a8fad1e6da5ea242ace7c27fc1d0dfd", 
          "scheme": "ORI"
        }
      ], 
      "location": "Raadzaal", 
      "meta": {
        "_index": "ori_combined_index_new_migrated", 
        "_score": 37.731945, 
        "_type": "events", 
        "collection": "steenbergen", 
        "highlight": {
          "organization.name": [
            "Besluitvormende <em>Vergadering</em>"
          ], 
          "sources.description": [
            "RD1800028\n*RD1800028*\nRD1800028\nBesluitenlijst van de besluitvormende <em>vergadering</em>", 
            " van de\n<em>vergadering</em> is na te luisteren op www.raadsteenbergen.nl bij de <em>vergadering</em> van 31 mei 2018.\n1\nRD1800028\n01", 
            ".\n*het spreekrecht van de burgers is terug te luisteren bij de <em>vergadering</em> van 31 mei 2018", 
            " geeft aan dat dit uitgebreid is besproken in de oordeelvormende\n<em>vergadering</em>. Hij heeft aangegeven", 
            ".\n7\nRD1800028\n13. Sluiting.\nDe voorzitter sluit de <em>vergadering</em> om 23:18 uur met dank aan alle"
          ], 
          "sources.note": [
            "Besluitenlijst van de <em>vergadering</em> van de gemeenteraad van Steenbergen van 31 mei 2018 RD1800028.pdf"
          ]
        }, 
        "ocd_url": "http://api.openraadsinformatie.nl/steenbergen/events/e46d56e17a8fad1e6da5ea242ace7c27fc1d0dfd", 
        "original_object_id": "1201", 
        "original_object_urls": {
          "html": "https://raad.gemeente-steenbergen.nl/api/v1/meetings/1201"
        }, 
        "processing_finished": "2018-06-15T03:07:14.826487", 
        "processing_started": "2018-06-15T03:06:52.655403", 
        "rights": "undefined", 
        "source_id": "steenbergen_meetings"
      }, 
      "name": "Besluitvormende vergadering", 
      "organization": {
        "classification": "committee", 
        "description": "Besluitvormende Vergadering", 
        "id": "1c95661462389d34e313b2842729812ba1df063e", 
        "identifiers": [
          {
            "identifier": "1c95661462389d34e313b2842729812ba1df063e", 
            "scheme": "ORI"
          }, 
          {
            "identifier": 33, 
            "scheme": "GemeenteOplossingen"
          }
        ], 
        "meta": {
          "_index": "ori_steenbergen_20170207165350_migrated", 
          "_score": 1.0, 
          "_type": "organizations", 
          "collection": "steenbergen", 
          "ocd_url": "http://frontend:5000/v0/steenbergen/organizations/1c95661462389d34e313b2842729812ba1df063e", 
          "original_object_id": "33", 
          "original_object_urls": {
            "html": "https://raad.gemeente-steenbergen.nl/api/v1/dmus"
          }, 
          "processing_finished": "2018-06-15T03:06:48.055053", 
          "processing_started": "2018-06-15T03:06:46.716553", 
          "rights": "undefined", 
          "source_id": "steenbergen_committees"
        }, 
        "name": "Besluitvormende Vergadering", 
        "sources": [
          {
            "note": "", 
            "url": "https://raad.gemeente-steenbergen.nl/api/v1/dmus"
          }
        ]
      }, 
      "organization_id": "33", 
      "sources": [
        {
          "description": "", 
          "note": "Verworpen motie van afkeuring .pdf", 
          "url": "https://raad.gemeente-steenbergen.nl/api/v1/meetings/1201/documents/10276"
        }, 
        {
          "description": "", 
          "note": "Aangehouden motie Gewoon Lokaal - onderzoek Jeugdzorg.pdf", 
          "url": "https://raad.gemeente-steenbergen.nl/api/v1/meetings/1201/documents/10277"
        }, 
        {
          "description": "RD1800028\n*RD1800028*\nRD1800028\nBesluitenlijst van de besluitvormende vergadering van de gemeenteraad van\nSteenbergen van 31 mei 2018\nAanwezig:\nDe heer\nR.P. van den Belt\nvoorzitter\nMevrouw:\nE.M.J. Prent\nW.A.M. Baartmans\nD. Abresch\nlid\nlid\nlid (19:45 uur)\nDe heren:\nG.G. de Neve\nN. Baali\nJ.H.F. Weerdenburg\nT.C.J. Huisman\nW.J.P.M. Maas\nE.C. van der Spelt\nM.H.C.M. Lambers\nC.A.A.M. Gommeren\nN.J. Broos\nJ.C.M. Verbeek\nM.H.H.I. Remery\nW.L.C. Knop\nA.J.D. Kouwen\nJ.A.P. Veraart\nlid\nlid\nlid\nlid\nlid\nlid\nlid\nlid\nlid\nlid\nlid\nlid\nlid\nlid\nDe dames:\nP.W.A. Lepolder\nM. Vos\nC.J.M van Geel\nC.F. Zijlmans\nwethouder\nwethouder\nwethouder\nwethouder\nMevrouw:\nE.P.M. van der Meer\ngriffier\nMevrouw:\nDe heer:\nC.J. Bolluijt-Nijpjes\nA.F.C.J. van Elzakker\nlid\nlid\nDe heren:\nAfwezig:\nPers:\nOmroep:\nPublieke tribune:\n3\n5\n30\nDe besluitenlijst is een opsomming van de genomen besluiten. De integrale audio opname van de\nvergadering is na te luisteren op www.raadsteenbergen.nl bij de vergadering van 31 mei 2018.\n1\nRD1800028\n01. Opening.\nDe voorzitter heet iedereen welkom en heeft berichten van verhindering ontvangen van\nmevrouw Bolluijt en de heer Van Elzakker.\n02. Vaststelling agenda.\nMevrouw Abresch kondigt een motie vreemd aan de orde van de dag aan. Dit wordt\nagendapunt 11A (Jeugdzorg). De heer Knop kondigt een motie vreemd aan de orde van de\ndag aan. Dit wordt agendapunt 11B (afkeuring).\n03. Spreekrecht burgers*.\nEr hebben zich vier insprekers gemeld voor het spreekrecht. De heer Bakker namens Den\nOuden Groenrecycling B.V., de heer Doggen en de heer De Witte namens Landbouwbedrijf\nDe Witte V.O.F. hebben zich aangemeld om in te spreken over agendapunt 11,\nbestemmingsplan Zonnekreekseweg 2. De heer Moonen heeft zich aangemeld voor het\nspreekrecht over 10: opschaling windturbines Karolinadijk.\nOp volgorde van aanmelding geef ik eerst het woord aan de heer Bakker.\nOver de Zonnekreekseweg:\nDe heer Bakker geeft een historisch overzicht van de locatie en een toelichting op de stank.\nDe heer Doggen geeft aan welke problemen er zijn met het bedrijf en de verwachte\nverkeersoverlast. De heer De Witte: het bedrijf werkt degelijk. Je hebt er weinig last van. Het\nis ergernis over een ander bedrijf.\nOver de Karolinadijk:\nDe heer Moonen geeft aan waarom de gemeenteraad niet zou moeten instemmen met dit\nvoorstel.\n*het spreekrecht van de burgers is terug te luisteren bij de vergadering van 31 mei 2018 op\nhet raadsinformatiesysteem www.raadsteenbergen.nl\n04. Vaststellen van de besluitenlijst van 19 april 2018.\nEr zijn geen opmerkingen over de besluitenlijst van 19 april. Deze wordt ongewijzigd\nvastgesteld.\n05. Vragenhalfuur.\nDe heer Huisman over registratie doodgeboden kindjes in het persoonsregister. Wethouder\nLepolder geeft aan direct te anticiperen als de situatie hier aanleiding voor geeft. De heer\nWeerdenburg vraagt naar de pinautomaat op Nieuw-Vossemeer. Wat is de huidige stand van\nzaken. Wethouder Van Geel geeft aan dat er een locatie is uitgezocht. Hier is een vergunning voor\naangevraagd en daarna worden de materialen besteld en daarna geplaatst. Voor de vakantie lukt\ndit niet meer. Dat wordt daarna. Maar het is 100% gegarandeerd.\n06. Erfgoedbeleid.\nDit is een hamerstuk, de gemeenteraad gaat unaniem akkoord met dit voorstel.\n07. Aanwijzing lokale omroep.\nDit is een hamerstuk, de gemeenteraad gaat unaniem akkoord met dit voorstel.\n2\nRD1800028\n08. Kaderstellende nota ‘Steenbergen Vitaal’.\nDe heer De Neve is voorstander van bewegen, maar ieders eigen verantwoordelijkheid ook.\nHij steunt het voorstel. De heer Weerdenburg is voor een vitaal Steenbergen en vraagt naar\nde rol van de sportcoaches. De heer Broos geeft aan tevreden te zijn met het stuk. Hij heeft\neen vraag. Kan geduid worden hoe intensivering van samenwerking gezien wordt en het\nmultifunctioneel gebruik van accommodaties. De heer Huisman: sportfaciliteiten is een taak\nvan de gemeente. Eerst kwaliteit en dan kwantiteit. Dat ziet hij niet terug. Het stuk is erg\nambitieus voor de vrijwilligers. Er zouden meer natuurlijk speeltuinen moeten komen. Een\naantal leegstaande plekken kunnen hiervoor gebruikt worden. Duurzaamheid en milieu\nkomen niet aan bod. Hij ziet graag een aantal bestaande activiteiten terug in de nota. Hij\nvraagt of er voldoende gedaan wordt voor mensen met een beperking. De heer Baali: het\nstuk is helder en vooruitstrevend. Er is aandacht voor mensen met een smalle beurs. E zit\nechter een hiaat in het beleidsplan. Alle kernen beschikken over sportvoorzieningen, maar De\nHeen niet. Dit acht de PvdA stuitend. Er dient actief op zoek gegaan te worden om De Heen\nin beweging te krijgen. Mevrouw Abresch: dit is een prima kadernota. We zijn een actieve\ngemeente met veel voorzieningen. De kritiek over de portcoaches ziet zij niet. Ze hebben een\ntoegevoegde waarde. Aandacht voor mensen met een smalle beurs is goed. In ‘goede\naccommodaties’ is nog wel een slag te slaan. De toegankelijkheid voor mensen met een\nbeperking is toch nu al? Er mag meer aandacht zijn voor de buitenruimte. Door bijvoorbeeld\nduurzame voorbeelden van bewegen. Een lans breken voor De Heen heeft de heer Baali al\ngedaan.\nWethouder Zijlmans:\nDe wethouder is blij verrast. De inbreng van de raad kan meegenomen worden. D aar is hij\nheel blij mee. De gemeente heeft een taak bij bewegen. Daar moeten we in faciliteren. De\nheer De Neve is enthousiast. Hij heeft aangegeven dat De Volkspartij tevreden is. Wethouder\nZijlmans: neemt zijn woorden terug. De sportcoaches spelen een belangrijke rol. We moeten\nproberen om de accommodaties efficiënt te gebruiken. Dit moet verbetert worden maar\nmoet nog uitgewerkt worden. De heer Broos vraagt of de spelregels van de accommodatie\ngebruikers versoepeld zouden moeten worden. De heer Zijlmans het een sluit het ander niet\nuit. Mensen kunnen ook zelf actief bewegen en dit te organiseren. Hij hoopt dat er meer\nvrijwilligers komen om dit te stimuleren. De wethouder geeft aan de opvolger door dat er\nnaar de afvalscheiding gekeken moet worden. Met meerdere gemeenten proberen we\nmensen met een beperking te bedienen. Mensen met een smalle beurs krijgen aandacht\nmaar we kijken of dit verbetert moet worden. Op De Heen is geen sprotvoorziening meer.\nWe moeten er serieus naar kijken of daar sport/bewegen gerealiseerd kan worden. Mevrouw\nAbresch is niet alleen bij een vereniging. Maar het gaat ook om de ontmoeting. Zij vraagt\nnaar de zwemtrapjes bij het Sas. De heer Zijlmans dankt voor de suggestie. De\naccommodaties zijn niet allemaal toegankelijk voor mensen met een beperking. Daar zouden\nde accommodaties op getoetst moeten worden. De wijkteams krijgen een rol in de openbare\nruimte. Mevrouw Abresch geeft aan dat de ruimte buiten de bebouwde kom veilig ingericht\nmoet worden.\nDe heer Baali wil graag in De Heen de mogelijkheid tot sporten. Hij verwacht een aparte\nparagraaf over De Heen. De heer Huisman dankt voor de antwoorden. Mensen die geen lid\nzijn van een vereniging moeten ook bereikt worden. Hij vraagt om een oplossing voor het\nafval.\n3\nRD1800028\nDe heer De Neve geeft aan dat mensen hun afval mee kunnen nemen. De heer Huisman\nvraagt om mensen met een beperking goed te faciliteren naar sport.\nDe heer Weerdenburg: de sportcoaches doen zichtbaar en goed werk. Past dit binnen de\nhuidige formatie van sportcoaches?\nMevrouw Abresch: we bereiken niet altijd de goede doelgroep. Misschien moeten we het via\nde professionals doen. Zij pleit voor goede fiets en wandelpaden in het buitengebied en een\ngoede toegang voor mindervaliden.\nWethouder Zijlmans: neemt het verzoek om te kijken naar de toegankelijkheid. De mensen\nmet een smalle beurs. De sportcoaches doen goed werk. Het zou duidelijker kunnen worden.\nDe opmerking over het afval neemt de wethouder mee.\nDe gemeenteraad gaat unaniem akkoord met deze kadernota.\n09. Stimuleringsregeling kwaliteitsimpuls particuliere woningvoorraad.\nDe heer Remery: deze regeling is een schot in de roos. In de toekomst staan er grote items te\ngebeuren. Het zijn grootse plannen maar kosten veel geld. Hier is behoefte aan. Er komen in\nde toekomst vast meer van dit soort voorstellen aan. Hij kan akkoord gaan. De heer Baali\ngeeft aan dat de rente laag is. Dit is voor hem van groot belang. Hij is hier blij mee. De heer\nVan der Spelt: kan instemmen met dit voorstel. De heer Gommeren: de VVD kan ook\ninstemmen. Het is volledig in lijn met de woonvisie. De vermogenspositie wordt niet geraakt.\nHet risico van oninbaarheid in nihil. Dit dient wel goed gecommuniceerd te worden. Hij wil\ngraag geïnformeerd worden over het communicatieplan.\nDe heer Weerdenburg geeft aan dat dit een perfect voorstel is. Hij mist bij de risico’s hoe het\nwerkt als mensen niet kunnen aflossen.\nWethouder Lepolder het communicatieplan wordt aan de raad overlegd. de communicatie\nwordt in de breedte uitgezet ook m.b.t. duurzaamheid. Het terugbetalen gaat via SVN. M.b.t.\nde risico’s is het slechts een klein risico dat mensen niet terugbetalen.\nDe gemeenteraad gaat unaniem akkoord met dit voorstel.\n10. Opschaling windturbines Karolinadijk.\nDe heer Lambers geeft aan dat dit uitgebreid is besproken in de oordeelvormende\nvergadering. Hij heeft aangegeven dat De Volkspartij geen uitbreiding wenst van de\nwindmolens. Genoeg is genoeg. Het standpunt van 20 jaar geleden geldt nog steeds. De heer\nLambers refereert aan het verkiezingsprogramma van Gewoon Lokaal! en aan het\naanvraagformulier voor een nieuw project. Hier blijkt uit dat het om een nieuw project gaat.\nLaten we eerst kijken naar de eigen bevolking. Er zijn veel mensen in Dinteloord die hier\ntegen zijn. De heer Lambers vraagt om hoofdelijke stemming.\nDe heer Veraart geeft aan dat er een enorme opgave ligt om Steenbergen energie neutraal te\nkrijgen. De omgeving gaat er anders uitzien. Hij kan zich vinden in de meeste elementen van\nhet voorstel. Een nadeel acht hij de lichten. Hij twijfelt aan het nut ervan. Er mogen geen\nknipperlichten en de intensiteit wordt bij goed weer teruggebracht. De gemeente heeft geen\nafspraken kunnen maken met de eigenaren over het openstellen van de wandel en\nfietspaden. Ook is hij benieuwd naar het onderzoek over de natuurwaarden. Hij ziet veel\nbegrip en een groot draagvlak. Hij gaat akkoord maar voelt zich erg afhankelijk van een\n4\nRD1800028\nontwikkelaar. De cijfers moeten voor waar aangenomen worden. Toekomstige projecten\nmoet hij anders aanpakken.\nDe heer Weerdenburg geeft aan dat dit onderdeel is van het regionaal bod en een afspraak\nuit het verleden. De mensen die hier het meeste last van hebben moeten het meeste\nprofiteren.\nDe heer Baali de PvdA is blij met milieumaatregelen. Hij geeft een schets van de situatie. Hij\nroept bewoners op te reageren.\nDe heer Gommeren dit maakt onderdeel uit van het regionale bod. Er is nu invulling gegeven\naan de sociale randvoorwaarden. Natuurlijk worden deze molens door een aantal mensen als\noverlast ervaren maar is dat ook echte overlast? De regiegroep kan instemmen. De VVD kan\ninstemmen met dit voorstel.\nDe heer Van der Spelt D66 is voor dit voorstel. Op deze wijze is er lokale invulling en er wordt\ngehoor gegeven aan de oproep van de raad. Hij kan instemmen met het voorstel. Want dit\ngeeft mogelijkheid tot de volgende stap en zo krijgt de raad een beter inzicht.\nWethouder Vos het college voert een besluit uit. Dit is vastgelegd in de structuurvisie. De\nheer Lambers de initiatiefnemers hebben maar één belang. Wethouder Vos: het is niet\nnieuw en we doen het samen met de inwoners. Het licht op de windmolens is volop in\nbeweging. Het natuuronderzoek loopt. De resultaten van het natuurwaarden onderzoek\nkomen in september. Er zouden geen bijzonderheden zijn. De wandel en fietspaden moeten\nin overleg opgepakt worden. IN het beleid kan je de randvoorwaarden vastleggen. Met de\nbewoners wordt goed gekeken hoe de overlast zo minimaal mogelijk kan zijn. Zij verwijst de\nheer Baali naar de visie energie. De heer Lambers vraagt wie dat fonds gaat beheren en\nverdelen. Wethouder Vos geeft aan dat het geld vrij komt als de windmolens draaien. Het\nmooiste is als de inwoners dat zelf kunnen bepalen. Er zou een lokaal energie akkoord\nkunnen komen. Het kan ook bij de overheid. De heer Baali geeft aan dat er meer antwoorden\nzouden moeten zijn. De uitbreiding van Dinteloord kan nu niet bepaald worden. Dat is aan de\nraad. Waar ligt de onmogelijkheid om samen te werken met een partij die lagere windmolens\nlevert. Wethouder Vos geeft aan dat de molens eerder hoger dan lager worden. De heer Baali\nvraagt of de provincie sterke dwangmiddelen heeft. Wethouder Vos weet dat er een\nverplichting is om de windmolens te laten draaien. We moeten in 2020 leveren. Dat kan de\nprovincie overnemen. De heer Baali vindt de antwoorden vaag en dient deze vragen\nschriftelijk in.\nDe heer Lambers vraagt wat er is gebeurd omdat Gewoon Lokaal! altijd voor lagere\nwindmolens is gepleit. Er wordt kiezersbedrog gepleegd.\nDe heer Veraart heeft grote voorkeur voor molens tot 150 meter. Dit project loopt al lang\nmet steun vanuit de bevolking. Daar wordt niet op teruggekomen. Hij heeft vertrouwen in de\ntechnische ontwikkelingen. De heer Lambers geeft aan dat de heer Veraart het antwoord niet\nkan geven. Over dit project is gezegd door Gewoon Lokaal! dat de molens niet hoger worden.\nWaarom accepteert Gewoon Lokaal! een verdubbeling van de verlichting. De heer Veraart\nhet worden molens van 210 meter. Bij vertraging worden het hogere molens. Bij andere\nprojecten wordt heel goed gekeken naar de grens van de hoogte. De heer Lambers geeft aan\ndat dit rechtsongelijkheid is. Bij bezwaren wordt de procedure langer. De bezwaren komen\ngewoon. Daar hoeft geen oproep voor gedaan te worden. De heer Veraart: hoe komen we in\n2040 aan de duurzame stad? De heer Lambers daar zijn mogelijkheden voor. De heer Veraart\ngeeft aan dat er een grote betrokkenheid van de bewoners is. Er zijn nieuwe initiatieven die\n5\nRD1800028\nonder de 150 meter blijven. Weet de wethouder hiervan en kunnen deze als voorbeeld\ngebruikt worden?\nDe heer Baali maakt zich zorgen over de uitbreidingsmogelijkheden. Hij wenst echt een visie\nvan het college hierop want regeren is vooruit zien. Ook meer duidelijkheid over\nprovinciedwang.\nWethouder Vos weet niets over de ontwikkeling van de lagere windmolens.\nHoofdelijke stemming: de leden van de fractie van de Volkspartij zijn tegen dit voorstel. Het\nvoorstel wordt aangenomen met 13 stemmen voor en 4 stemmen tegen.\n11. Bestemmingsplan Zonnekreekseweg 2.\nDe heer Verbeek acht dat er afnemende klachten zijn maar dat ze er wel zijn. Hij vraagt dit\naan te houden tot het vierde kwartaal. De heer Van der Spelt geeft aan dat dit apart blijft\nomdat het bedrijf hier sinds 1997 zit. Dit soort bedrijven dienen medewerking te krijgen. De\nvervoersbewegingen en hoeveelheden baren wel zorgen. Dit bedrijf hoort thuis op het AFC.\nEr zijn wel klachten die ernstig zijn. De gemeente moet in gesprek gaan met de omwonenden\nen het bedrijf. En vraagt om uitstel van besluitvorming. De heer Remery geeft aan dat er een\ngoede verklaring was om de zienswijze niet ontvankelijk te verklaren. Maar er zijn steeds\nmeer signalen over klachten gekomen die niet in het voorstel verwerkt zijn. Hij pleit tevens\nvoor uitstel. De heer Knop vraagt of dit meegenomen kan worden in het GVVP. De heer Baali\ngeeft aan dat er gewerkt gaat worden aan het verbeteren van de verkeersstromen. Op basis\nhiervan wil de PvdA geen besluit nemen. De ontsluiting is niet gewaarborgd. Er zijn klachten\nover de stank. Welke garantie heeft de raad om invloed uit te oefenen bij uitbreidingen. De\nPvdA steunt het bedrijf onder bepaalde voorwaarden. De heer Weerdenburg hij heeft de\ninsprekers gehoord. Er komen een aantal wijzigingen in routes en verkleining van de\nstankoverlast. Het CDA kan geen besluit nemen.\nWethouder Lepolder het bedrijf past bij de biobased gedachte. Dit is een situatie die al lang\nbestaat. Zij stelt voor dit terug te nemen. Dit wordt meegenomen bij het GVVP.\nDe voorzitter geeft aan dat dit stuk wordt verdaagd.\n11A. Motie vreemd aan de orde van de dag ‘jeugd’ ingediend door Gewoon Lokaal!\nMevrouw Abresch dient mede namens de PvdA een motie in naar onderzoek betreffende de\njeugdzorg. De heer Kauwen geeft aan dat dit niet uit de pot onvoorzien zou moeten komen.\nMevrouw Abresch: op de jeugdzorg is nog steeds een tekort dit zou dan groter worden. De\nheer Kauwen wil na iedere behandeling vragen hoe het is gegaan. Mevrouw Abresch geeft\naan dat we nu niet weten hoe het ermee staat. We moeten het nu weten en zorgen dat er nu\nniemand buiten de boot valt. De heer Kauwen: de inspreker steunt de lijn van de Volkspartij.\nMevrouw Abresch heeft dit aan meerdere mensen gevraagd en dit leidt tot dit voorstel. Ook\nde raad heeft baat bij dit onderzoek. De heer Kauwen wil dit aanhouden tot 28 juni. De heer\nHuisman de gedachte is sympathiek, maar hij wil graag de wethouder horen in deze. De heer\nGommeren geeft aan dat de vijfde bullet een structureel tekort aangeeft, en dat weet he t\nnog niet. Is er al informatie over de kosten en over de insteek van het onderzoek. Dit zou in\nde P&C cyclus mee kunnen lopen. En dus in juni opnieuw aan de orde kunnen komen. De\nheer Weerdenburg is niet tegen een onderzoek. Maar hij weet niet of dit de juiste methode\n6\nRD1800028\nis. Misschien kan dit regionaal. De kosten acht hij ook belangrijk. Eerst weten wat we willen.\nHij hoort graag de wethouder. De heer Baali wil niet wachten. De raad moet weten wat de\nstand van zaken is.\nWethouder Van Geel begrijpt dat de raad wil zien hoe de kwaliteit nu is. Hij wil dat ook graag\nweten. We weten niet niks. Vanaf 2015 is de GGD ingezet om een monitor te houden. Er is\neen paar keer een rapportage naar de raad te sturen. Hij zendt deze opnieuw toe aan de\nraad. Na afloop van een traject wordt altijd een gesprek gevoerd.\nSchorsing 5 minuten\nMevrouw Abresch geeft aan dat er door de wethouder niet eerder is aangegeven dat er een\ngrootschalig onderzoek komt. De motie wordt aangehouden en zij vraagt om een\nraadsmededeling over het grootschalige onderzoek.\nDe motie wordt aangehouden.\n11B. Motie vreemd aan de orde van de dag ‘Afkeuring’ (wethouder Van Geel) ingediend door De\nVolkspartij.\nDe heer Knop geeft aan dat een motie van wantrouwen meer op zijn plek was geweest. Hij leest de\nmotie voor.\nDe heer Weerdenburg geeft aan dat deze motie niet koud op het dak valt. Het CDA is trots op de\nwethouder. Het is jammer dat alle pijlen op één persoon worden gericht. Hij acht dit laf.\nDe heer Broos geeft aan dat de motie niet op zijn plaats is voor deze wethouder.\nDe heer Huisman steunt de motie. De communicatie was waardeloos. Eerst de regio en daarna de\nraad is de omgekeerde wereld. Er zijn geen argumenten om het delen van informatie uit te stellen.\nEr was geen adequate rol voor de raad. Tot op heden is er nog steeds geen spijt betuigd.\nDe heer Baali geeft aan dat de raad juist kritisch moet zijn. De PvdA is niet van mening dat hij slecht\nin zijn loopbaan heeft gefunctioneerd, maar wel in deze zaak.\nDe heer Remery vindt het negatief ingestoken. Het gaat om opbouwende kritiek.\nDe heer Knop vraagt of dit het voorland is met het nieuwe college.\nDe heer Remery vraagt waarom er geen verbetervoorstel ligt. Dan was het sterk geweest. Er zijn\nfouten gemaakt.\nHoofdelijke stemming:\nVoor: Kouwen – Lambers – De Neve – Knop – Huisman – Van der Spelt - Baali\nTegen: Remery – Prent – Baartmans – Maas - Abresch – Veraart – Gommeren- Broos- Verbeek -\nWeerdenburg.\nHet voorstel wordt verworpen met 10 stemmen tegen en 7 stemmen voor.\n12. Ingekomen stukken en mededelingen.\nHiermee worden de ingekomen stukken van 7 en 9 mei afgehandeld.\n7\nRD1800028\n13. Sluiting.\nDe voorzitter sluit de vergadering om 23:18 uur met dank aan alle raadsleden voor hun\ninbreng en iedereen op de publieke tribune voor hun aanwezigheid. Hij dankt tevens alle\nluisteraars en kijkers van de SLOS en internet.\nAldus besloten in de besluitvormende vergadering van de gemeenteraad van Steenbergen van 28\njuni 2018\nGriffier\ndrs. E.P.M. van der Meer\nvoorzitter\nR.P. van den Belt, MBA\n8", 
          "note": "Besluitenlijst van de vergadering van de gemeenteraad van Steenbergen van 31 mei 2018 RD1800028.pdf", 
          "url": "https://raad.gemeente-steenbergen.nl/api/v1/meetings/1201/documents/10306"
        }
      ], 
      "start_date": "2018-05-31T19:30:00+00:00", 
      "status": "confirmed"
    }
  ], 
  "facets": {
    "collection": {
      "buckets": [
        {
          "doc_count": 10164, 
          "key": "amsterdam"
        }, 
        {
          "doc_count": 6759, 
          "key": "utrecht"
        }, 
        {
          "doc_count": 6363, 
          "key": "limburg"
        }, 
        {
          "doc_count": 6068, 
          "key": "katwijk"
        }, 
        {
          "doc_count": 5587, 
          "key": "noord-holland"
        }, 
        {
          "doc_count": 4619, 
          "key": "medemblik"
        }, 
        {
          "doc_count": 3205, 
          "key": "hilversum"
        }, 
        {
          "doc_count": 3114, 
          "key": "zuid-holland"
        }, 
        {
          "doc_count": 3068, 
          "key": "maassluis"
        }, 
        {
          "doc_count": 2753, 
          "key": "zwolle"
        }
      ], 
      "doc_count_error_upper_bound": 0, 
      "sum_other_doc_count": 124951, 
      "terms": [
        {
          "count": 10164, 
          "term": "amsterdam"
        }, 
        {
          "count": 6759, 
          "term": "utrecht"
        }, 
        {
          "count": 6363, 
          "term": "limburg"
        }, 
        {
          "count": 6068, 
          "term": "katwijk"
        }, 
        {
          "count": 5587, 
          "term": "noord-holland"
        }, 
        {
          "count": 4619, 
          "term": "medemblik"
        }, 
        {
          "count": 3205, 
          "term": "hilversum"
        }, 
        {
          "count": 3114, 
          "term": "zuid-holland"
        }, 
        {
          "count": 3068, 
          "term": "maassluis"
        }, 
        {
          "count": 2753, 
          "term": "zwolle"
        }
      ]
    }, 
    "start_date": {
      "buckets": [
        {
          "doc_count": 1, 
          "key": 788918400000, 
          "key_as_string": "1995-01-01T00:00:00.000Z"
        }, 
        {
          "doc_count": 1, 
          "key": 820454400000, 
          "key_as_string": "1996-01-01T00:00:00.000Z"
        }, 
        {
          "doc_count": 24, 
          "key": 852076800000, 
          "key_as_string": "1997-01-01T00:00:00.000Z"
        }, 
        {
          "doc_count": 40, 
          "key": 883612800000, 
          "key_as_string": "1998-01-01T00:00:00.000Z"
        }, 
        {
          "doc_count": 17, 
          "key": 915148800000, 
          "key_as_string": "1999-01-01T00:00:00.000Z"
        }, 
        {
          "doc_count": 12, 
          "key": 946684800000, 
          "key_as_string": "2000-01-01T00:00:00.000Z"
        }, 
        {
          "doc_count": 98, 
          "key": 978307200000, 
          "key_as_string": "2001-01-01T00:00:00.000Z"
        }, 
        {
          "doc_count": 114, 
          "key": 1009843200000, 
          "key_as_string": "2002-01-01T00:00:00.000Z"
        }, 
        {
          "doc_count": 170, 
          "key": 1041379200000, 
          "key_as_string": "2003-01-01T00:00:00.000Z"
        }, 
        {
          "doc_count": 240, 
          "key": 1072915200000, 
          "key_as_string": "2004-01-01T00:00:00.000Z"
        }, 
        {
          "doc_count": 428, 
          "key": 1104537600000, 
          "key_as_string": "2005-01-01T00:00:00.000Z"
        }, 
        {
          "doc_count": 681, 
          "key": 1136073600000, 
          "key_as_string": "2006-01-01T00:00:00.000Z"
        }, 
        {
          "doc_count": 790, 
          "key": 1167609600000, 
          "key_as_string": "2007-01-01T00:00:00.000Z"
        }, 
        {
          "doc_count": 961, 
          "key": 1199145600000, 
          "key_as_string": "2008-01-01T00:00:00.000Z"
        }, 
        {
          "doc_count": 1107, 
          "key": 1230768000000, 
          "key_as_string": "2009-01-01T00:00:00.000Z"
        }, 
        {
          "doc_count": 1449, 
          "key": 1262304000000, 
          "key_as_string": "2010-01-01T00:00:00.000Z"
        }, 
        {
          "doc_count": 1900, 
          "key": 1293840000000, 
          "key_as_string": "2011-01-01T00:00:00.000Z"
        }, 
        {
          "doc_count": 3720, 
          "key": 1325376000000, 
          "key_as_string": "2012-01-01T00:00:00.000Z"
        }, 
        {
          "doc_count": 10879, 
          "key": 1356998400000, 
          "key_as_string": "2013-01-01T00:00:00.000Z"
        }, 
        {
          "doc_count": 13839, 
          "key": 1388534400000, 
          "key_as_string": "2014-01-01T00:00:00.000Z"
        }, 
        {
          "doc_count": 15343, 
          "key": 1420070400000, 
          "key_as_string": "2015-01-01T00:00:00.000Z"
        }, 
        {
          "doc_count": 17689, 
          "key": 1451606400000, 
          "key_as_string": "2016-01-01T00:00:00.000Z"
        }, 
        {
          "doc_count": 21647, 
          "key": 1483228800000, 
          "key_as_string": "2017-01-01T00:00:00.000Z"
        }, 
        {
          "doc_count": 24024, 
          "key": 1514764800000, 
          "key_as_string": "2018-01-01T00:00:00.000Z"
        }
      ], 
      "terms": [
        {
          "count": 1, 
          "term": 788918400000
        }, 
        {
          "count": 1, 
          "term": 820454400000
        }, 
        {
          "count": 24, 
          "term": 852076800000
        }, 
        {
          "count": 40, 
          "term": 883612800000
        }, 
        {
          "count": 17, 
          "term": 915148800000
        }, 
        {
          "count": 12, 
          "term": 946684800000
        }, 
        {
          "count": 98, 
          "term": 978307200000
        }, 
        {
          "count": 114, 
          "term": 1009843200000
        }, 
        {
          "count": 170, 
          "term": 1041379200000
        }, 
        {
          "count": 240, 
          "term": 1072915200000
        }, 
        {
          "count": 428, 
          "term": 1104537600000
        }, 
        {
          "count": 681, 
          "term": 1136073600000
        }, 
        {
          "count": 790, 
          "term": 1167609600000
        }, 
        {
          "count": 961, 
          "term": 1199145600000
        }, 
        {
          "count": 1107, 
          "term": 1230768000000
        }, 
        {
          "count": 1449, 
          "term": 1262304000000
        }, 
        {
          "count": 1900, 
          "term": 1293840000000
        }, 
        {
          "count": 3720, 
          "term": 1325376000000
        }, 
        {
          "count": 10879, 
          "term": 1356998400000
        }, 
        {
          "count": 13839, 
          "term": 1388534400000
        }, 
        {
          "count": 15343, 
          "term": 1420070400000
        }, 
        {
          "count": 17689, 
          "term": 1451606400000
        }, 
        {
          "count": 21647, 
          "term": 1483228800000
        }, 
        {
          "count": 24024, 
          "term": 1514764800000
        }
      ]
    }
  }, 
  "meta": {
    "took": 83, 
    "total": 176651
  }
}